INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (673, 'Осмог августа је преко наших крајева прешла линија нестабилности дајући локалне пљускове и непогоде, углавном у јужној половини земље, те изражено на истоку земље, у сарајевско романијској регији и у средњем току ријеке Дрине.

<img class="aligncenter size-full wp-image-29261" src="https://rhmzrs.com/wp-content/uploads/2022/08/Snimak-ekrana-2022-08-09-140825-scaled.jpg" alt="" width="2560" height="723" />

Највише кише за 24 часа је пало у Вишеграду 75,6 l/m², што је за 16,6 l/m² више од мјесечног просјека падавина за август,  те у  Сокоцу 68,7 l/m² (мјесечни просјек за август је 70.8 l/m²).

<img class="aligncenter size-full wp-image-29262" src="https://rhmzrs.com/wp-content/uploads/2022/08/Snimak-ekrana-2022-08-09-135231.jpg" alt="" width="1590" height="1350" />

У Бијељини је ово била прва киша након мјесец дана, а пало је 31,7 l/m². Бања Лука која биљежи јаку сушу, ни овим нестабилностима није добила ни капи кише. Тако да можемо рећи да суша која је била присутна у јулу и јуну мјесецу се наставила у већини крајева сјеверног појаса и у августу. У наставку дајемо сликовни приказ пролаза линије нестабилности преко наше земље.

<img class="aligncenter size-full wp-image-29264" src="https://rhmzrs.com/wp-content/uploads/2022/08/Snimak-ekrana-2022-08-09-141356.jpg" alt="" width="2364" height="1089" />У појединим мјестима поред обилних падавина било је и појачаног вјетра (Бијељина и Соколац 14 m/s, а у Вишеграду 12 m/s).

<img class="aligncenter size-full wp-image-29263" src="https://rhmzrs.com/wp-content/uploads/2022/08/Snimak-ekrana-2022-08-09-140646.jpg" alt="" width="2353" height="1509" />

На крају дајемо количине падавина у ових првих осам дана падавина августа мјесеца с фокусом на обилније падавине на истоку:

<img class="aligncenter size-full wp-image-29265" src="https://rhmzrs.com/wp-content/uploads/2022/08/Snimak-ekrana-2022-08-09-140750.jpg" alt="" width="2358" height="1539" />

&nbsp;', '09.08.2022_При локалној непогоди у Вишеграду за два часа пало 72,5 l/m², што је за 13,5 l/m² више од просјечне мјесечне количине за август мјесец', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/08/Snimak-ekrana-2022-08-09-141251-naslovna.jpg', null, '2022-08-09 12:22:20', null, null, 14, 29260);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (674, 'У склопу пројекта Европске Уније за подршку превенције од поплава и управљање ризиком од шумских пожара (EU support to Flood Prevention and Forest Fires Risk Management in the Western Balkans and Turkey - IPA FF) одржана је регионална радионица од 8. до 10. марта 2022 у Тирани, Албанија, на тему идентификација позитивних решења за управљање ризицима од поплава и повезивање раних најава и упозорења у систем планирања и управљања ризицима.

&nbsp;

На радионици је учествовао преставник Републичког хидрометеоролошког завода Републике Српске, као и преставници Хидрометеоролошких завода, Цивилних заштита и Водних агенција из земаља региона.

<img class="aligncenter wp-image-26847 size-full" src="https://rhmzrs.com/wp-content/uploads/2022/03/IPA-FF_Tirana-regional-workshop_-family-photo.jpg" alt="" width="1024" height="768" />

&nbsp;

Циљ радионице је унапређење система управљањем од поплава и јачања капацитета у управљању ризиком од поплава; имплементација, мониторинг и хармонизација управљањем речним сливовима са управљањем ризиком од поплава кроз индентификацију и примену позитивних примера из држава Европске Уније као и из држава региона; јачање капацитета Система раног упозоравања и Цивилних заштита кроз размену знања и искустава.

Наредни кораци у склопу пројекта су практичне вежбе на терену у пилот општинама. Пилот општине из Босне и Херцеговине су Вишеград из Републике Српске и Бихаћ из Федерације Босне и Херцеговине.', 'Регионална радионица у склопу пројекта Европске Уније за подршку превенције од поплава и управљање ризиком од шумских пожара, 8-10. март 2022. Тирана, Албанија', 'post', '', null, '2022-03-13 12:45:42', null, null, 14, 26846);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (675, 'Сажетак:У оквиру Конгреса СМО, друга седница Хидролошке скупштине СМО (ХА-2) одржана је путем видео конференције 12. и 14. октобра 2021. Отворио ју је председник СМО, професор Г. Адриан, који је напоменуо да је Хидролошка скупштина ставља тему воде у средиште дневног реда Конгреса и помаже члановима СМО да разговарају и обликују шта треба учинити како би се људима у њиховим земљама пружиле боље услуге. Донешени су врло важни документи за даљи развој хидролошке службе у свијету и у СМО. као њеном интегралном дијелу.

1.Визија и стратегија СМО за хидрологију и с њом повезани акциони план

2. Напредна имплементација елемената Акционог плана за хидрологију

3. Декларација ВМО о води и Коалиција за воду и климу

<img class="aligncenter size-full wp-image-24090" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-18-141139-scaled.jpg" alt="" width="2560" height="1439" />

У оквиру Конгреса СМО, друга седница Хидролошке скупштине СМО (ХА-2) одржана је путем видео конференције 12. и 14. октобра 2021. Отворио ју је председник СМО, професор Г. Адриан, који је напоменуо да је Хидролошка скупштина ставља тему воде у средиште дневног реда Конгреса и помаже члановима СМО да разговарају и обликују шта треба учинити како би се људима у њиховим земљама пружиле боље услуге.

<img class="aligncenter size-full wp-image-24091" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-18-125203-scaled.jpg" alt="" width="2560" height="1624" />

Подсетио је делегате да је вода у срцу СМО, где јој је место према Конвенцији. Он је даље нагласио да је вода ресурс и пријетња у исто вријеме, са којом се треба ефикасније управљати. Вода је вектор болести, а 2021. је још једном показало да се катастрофе повезане с водом дешавају како у земљама у развоју, тако и у развијеним земљама, те да се многе додатне користи могу искористити ако водом управљамо преко дисциплина, сектора и граница. Професор Адриан је поменуо документе везане за воду које ће Конгрес размотрити и напоменуо да је био сведок транспарентног и свеобухватног припремног процеса који је довео до садашњих нацрта, које је сматрао добром основом за вођење Организације у годинама које долазе.

Генерални секретар, професор П. Таалас, подсетио је да СМО кроз реформу сада следи холистички приступ праћењу и моделовању Земљиног система, премошћујући различите дисциплине. Он је подвукао да је вода више него икад у фокусу међународне политичке агенде и висок приоритет за СМО, јер се, на пример, већина ефеката климатских промена осећа кроз њен утицај на водени циклус. Постоји потреба за наставком подизања профила и вредности хидролошких активности у СМО, без обзира на неке изазове које поставља формулација Конвенције. Покретање Коалиције за воду и климу је сигнал овог повећаног интереса. Улога ВМО -а у питањима везаним за воду такође је широко призната у систему УН -а, а ВМО настоји промовисати ближу сарадњу на свим нивоима, од међународног до националног, посебно између НМС и НХС.

<img class="aligncenter size-full wp-image-24092" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-18-125356-scaled.jpg" alt="" width="2560" height="1545" />

Више од 450 учесника из 109 чланова присуствовало је другој седници Хидролошке скупштине.

&nbsp;

Скупштина је прегледала следеће документе везане за хидрологију које је генерални секретар представио Цг-Ект-у (2021):
<ol>
 	<li>Визија и стратегија СМО за хидрологију и с њом повезани акциони план</li>
 	<li>Напредна имплементација елемената Акционог плана за хидрологију</li>
 	<li>ВМО декларација о водама и коалиција за воду и климу</li>
</ol>
Акциони план за хидрологију

Као део Акционог плана за хидрологију, прегледани су и следећи документи:
<ol>
 	<li>Стратегија ВМО -а за хидролошка истраживања 2022–2030</li>
</ol>
Стратегија ВМО -а за хидролошка истраживања даје допринос глобалној истраживачкој заједници у областима приоритетних истраживања потребних за подршку пружању побољшаних хидролошких услуга. Његов фокус је на истраживању које има директну примену за побољшање оперативне хидрологије и рада Националне хидролошке и метеоролошке службе у прилог осам амбиција описаних у Акционом плану Светске метеоролошке организације (ВМО) о хидрологији.

<img class="aligncenter size-full wp-image-24093" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-18-135105.jpg" alt="" width="2263" height="1721" />

<img class="aligncenter size-full wp-image-24094" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-18-135233.jpg" alt="" width="2272" height="1710" />
<ol start="2">
 	<li>Стратегија одрживости за систем за брзо управљање поплавама са глобалним обухватом (ФФГС/ВГЦ)</li>
</ol>
Стратегија одрживости система за брзо управљање поплавама (ФФГС) са глобалним обухватом пружа визију и приступе за будући развој и имплементацију ФФГС-а како би се постигла толико жељена одрживост ФФГС-а.

<img class="aligncenter size-full wp-image-24095" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-18-140144-scaled.jpg" alt="" width="2560" height="1423" />
<ol start="3">
 	<li>Извештај о завршетку пилот фазе система хидролошког статуса и перспективе ВМО (ХидроСОС)</li>
</ol>
ХидроСОС (ВМО Глобал Хидрологицал Статус анд Оутлоок Систем) ће се директно надограђивати на постојеће и планиране иницијативе ВМО-а у вези са хидролошким мониторингом, разменом података и међусезонским до сезонским метеоролошким предвиђањем, како би испоручио јединствен оперативни систем који пружа најновије хидролошке информације и производе из националних метеоролошких и хидролошких служби за низ крајњих корисника.

Након што је прва пилот фаза ХидроСОС -а завршена, Скупштина је размотрила извештај који је припремио тим ХидроСоС -а и његове препоруке и усвојила Препоруку 6.
<ol start="4">
 	<li>План за успостављање хидролошких центара СМО у ГДПФС -у</li>
</ol>
Објашњавају план успостављање хидролошких центара СМО и укључивање хидролошких центара у ГДПФС интегрисањем хидрологије у приступ моделирања система Земље и на тај начин омогућава пружање побољшаних хидролошких услуга од стране чланица ВМО.

<img class="aligncenter size-full wp-image-24096" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-18-140319-scaled.jpg" alt="" width="2560" height="1451" />
<ol start="5">
 	<li>Пројектни задатак управних тела Глобал ХидроХуб Суппорт Фацилити (ХидроХуб)</li>
</ol>
Скупштина је разматрала ревидирани пројектни задатак који укључује научене лекције и прилагођен новој структури СМО.
<ol start="6">
 	<li>Пројектни задатак Управног одбора пројекта Кс</li>
</ol>
Општи циљ Пројекта Кс је да помогне у пружању информација о хидрометријским инструментацијама и методологијама мерења доступним Хидролошким службама широм света, као и да подстакне и промовише стандарде.', '18.10.2021_Одржана је Хидролошка скупштина, На Ванредном Конгресу СМО 2021 (WMO Hydrological Assembly)', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-18-141139.jpg', null, '2021-10-18 12:26:02', null, null, 14, 24089);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (676, 'Свјетски метеоролошки дан обиљежава се у знак сјећања на 23. марта 1950. године, када је службено основана Свјетска метеоролошка организација (WМО) - међувладина организација и специјализована агенција Уједињених Нација.

<img class="aligncenter wp-image-26968 " src="https://rhmzrs.com/wp-content/uploads/2022/03/Naslovna-slika-Svjetski-meteoroloski-dan-2022.png" alt="" width="840" height="441" />

&nbsp;

Тема Свјетског метеоролошког дана за 2022. годину је систем раног упозоравања и раног дјеловања (Early Warning and Early Action) и истиче важност хидрометеоролошких и климатских информација за смањење ризика од катастрофа.

Климатске промјене утичу на све чешћу и интензивнију појаву екстремних временских, климатских и хидролошких појава широм свијета. Више него икада изложени смо вишеструким и комбинованим ризицима који расту као резултат пораста броја становништва, урбанизације и деградације околине.

Временске прогнозе које нам дају информацију какво ће бити вријеме више нису довољне. Прогнозе које дају информације о утицају временских прилика и којима се јавност информише о могућим посљедицама које временске прилике могу донијети од кључног су значаја за спашавање људских живота. Упркос свим напорима и напрецима, још увијек свака трећа особа на свијету није на адекватан начин обухваћена системом раног упозоравања.

Боља повезаност и координација између националних хидрометеоролошких завода, надлежних институција за управљање катастрофама и развојних агенција од кључног је значаја за бољу превенцију, приправност и дјеловање.

Приправношћу и  дјеловањем правовремено и на правом мјесту могу се спасити бројни животи и заштитити егзистенција заједница широм свијета, како сада тако и у будућности.

Свјетски метеоролошки дан 2022. посвећен је систему раног упозоравања и раног дјеловања, а посебна важност се ставља на кључну улогу хидрометеоролошких и климатских информација за смањење ризика од катастрова.

<img class="wp-image-26976 aligncenter" src="https://rhmzrs.com/wp-content/uploads/2022/03/Svjetski-meteoroloski-dan-2022_kombinacija-1.png" alt="" width="1066" height="495" />

&nbsp;

Више инфомација о Свјетском метеоролошком дану можете пронаћи на сајту<a href="https://public.wmo.int/en/resources/world-meteorological-day/world-meteorological-day-2022-early-warning-early-action"> WМО</a>, као и видео линк на ком можете уживо пратити обиљежавање Свјетског метеоролошког дана у сjедишту Свјетске метеоролошке организације 23. марта 2022. у 14 часова.', 'Свјетски метеоролошки дан 23.03.2022. „РАНО УПОЗОРАВАЊЕ И РАНО ДЈЕЛОВАЊЕ“', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/03/Naslovna-slika-Svjetski-meteoroloski-dan-2022-1.png', null, '2022-03-22 13:35:14', null, null, 14, 26966);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (677, '<p align="JUSTIFY">Дана, <b>24</b><b>.10.2021.године</b> мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес <strong>у 0</strong><strong>3</strong><strong> часа и </strong><strong>38</strong><strong> минута </strong>по локалном времену, са магнитудом <strong>МL=2</strong><strong>.8</strong><strong> Рихтера</strong> и процијењеним интензитетом у епицентралној зони од <strong>4-5 степен</strong><strong>и</strong><strong> Меркалијеве скале, </strong><strong>у региону </strong><strong>Невесиња</strong><strong><b>.</b></strong></p>
<p align="JUSTIFY">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</p>', 'Земљотрес у региону Невесиња', 'post', '', null, '2021-10-24 09:11:40', null, null, 23, 24181);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (678, 'Cвјетски дан вода.

Свјетски дан вода је 22. марта. Уједињене нације су у децембру 1992 године усвојиле резолуцију и Свјетски дан вода је први пут обиљежен 1993. године. Овим даном Уједињене нације желе да подсјете на важност заштите вода и на недостатак воде за пиће у многим крајевима свјета. Од 2005. године до 2015. године се обељежавала деценија вода, тако да је Сјветски дан вода имао посебан значај тих година. Овај дан сваке године, због климатских промјена и загађења, све више добија на важности.

Свјетски дан вода слави воду и подиже свијест о 2,2 милијарде људи који живе без приступа сигурном извору воде. Ради се о предузимању акција за сузбијање глобалне водене кризе. Основни фокус Свјетског дана вода је подршка постизању Циља одрживог развоја (ЦОР) 6: вода и санитација за све до 2030. Уједињене нације постављају годишњу тему, а та тема за 2021. је Вредновање воде.

Под темом вредновања воде, кампања 2021. је генерисала глобални, јавну дискусију на друштвеним мрежама о томе како људи цијене воду при свим њеним намјенама. Циљ је стварање разумијевања како воду вреднују различити људи у различитим контекстима, како бисмо могли заштитити тај драгоцјени ресурс. Централни наратив кампање осмишљен је да подстакне људе да дају своје приче, мисли и искуства о вриједности воде.

„Вода различитим људима има различит значај. Ова дискусија говори о томе шта вода значи за вас. Како је вода важна за ваше домаћинство и породични живот, ваше издржавање, ваше културне навике, ваше благостање, ваше локално окружење? У домаћинствима, школама и на радним мјестима вода може да значи здравље, хигијену, достојанство и продуктивност. На културним, вјерским и духовним мјестима вода може значити везу са стварањем, заједницом и сопственим постојањем. У природни вода може значити мир, склад и очување. Данас је вода под екстремном опасношћу од раста становништва, све већим потребама пољопривреде и индустрије и под повећаним утицајем климатских промјена. Воду можемо правилно вредновати, заштити и користити је ефикасно за све “.

Тема Свјетског дана вода 2021. је вредновање воде. Економски развој и нагли раст броја становника на планети значи да су пољопривреда и индустрија постале све жедније, и водно-интензивна производња енергије расте како би задовољила потражњу. Климатске промјене чине воду нестабилнијом и доприносе њеном загађењу. Док друштво уравнотежује потребе за водом, интереси многих људи нису узети у обзир. Начин на који вреднујемо воду одређује како се водом управља и како се она дистрибуише. Вриједност воде је много већа од њене цијене на тржишту - вода има огромну и комплексну вриједност за наша домаћинства, културу, здравство, образовање, економију и интегритет нашег природног окружења. Ако превидимо било коју од ових вриједности, ризикујемо лоше управљање овим потрошним, незамјењивим ресурсом. ЦОР 6 треба да обезбиједи воду и канализацију за све. Без свеобухватног разумијевања праве, вишедимензионалне вриједности воде, нећемо бити у могућности да заштитимо овај есенцијални ресурс у корист свих нас.

&nbsp;

&nbsp;

ВРЕДНОВАЊЕ ВОДЕ: ПЕТ РАЗЛИЧИТИХ ПЕРСПЕКТИВА

1. Вредновање извора воде - природна вода ресурса и екосистема.
Сву воду генеришу екосистеми. И све воде коју користимо за људску употребу на крају се враћају у животну средину, заједно са свим загађивачима које смо у њу додали. Кружење воде у природи је наш најважнији „механизам екосистема“. Мора се достићи виши ниво заштите животне средине како би се осигурало квалитетно снабдијевање водом и отпорност на појаве као што су поплава и суша.

2. Процјена вриједности водне инфраструктуре - складиштење, третман и снабдијевање.
Водна инфраструктура складишти и премјешта воду гдје је најпотребније, и помаже у пречишћавању и враћању природи након употребе. Где је инфраструктура неадекватна, социјално-економски развој је успорен и екосистем је угрожен. Типичне процјене водне инфраструктуре увелико се потцењују или не укључују трошкове, посебно социјалне и еколошке трошкове. У многим земљама само дио свих оперативних трошкова се надокнађује, а капиталне инвестиције су покривене јавним средствима.

3. Вредновање услуга воде - вода за пиће, санитарне и здравствене услуге.
Улога воде у домаћинствима, школама, на радним мјестима и здравственим установама су од кључне важности. Даље, вода, санитација и хигијена - такође имају своју вриједност у облику побољшања здравља, посебно у контексту Ковид - 19 пандемије. Те услуге се често субвенционишу, чак и у земљама са високим приходима. Међутим, нециљане субвенције прије могу имати користи код људи са постојећим прикључцима за воду, него да побољшавају ситуацију за сиромашне и недовољно развијене заједнице.

4. Вредновање воде као сировине за производњу и друштвено-економску активност - храна и пољопривреда, енергетика и индустрија, пословање и запошљавање.
Пољопривреда представља највећег потрошача слатководних ресурса на глобалном нивоу и један је од главних фактора у деградацији животне средине. Иако је основа за сигурност хране, вода, у производњи хране се обично даје мала вриједност када је процијењена чисто кроз економски објектив вриједности произведеног, у односу на искориштену воду. Много ширих користи - побољшање исхране, стварање прихода, прилагођавање климатским промјенама и смањење миграција - често се не одражавају у трошењу воде. За сектор енергетике, индустрије и пословања, пријетње повезане са водом као што су несташица воде, поплаве и климатске промјене могу повећати трошкове и пореметити ланац снабдијевања. Лоше корпоративно управљање водом може оштетити екосистеме и нарушити репутацију и утицати на продају. Традиционално, сектор енергетике, индустрије и пословања је цијенио воду према количинама које се користе, плус трошкови отпадних вода за третман и одлагање. Више организација усваја концепт интегрисаног управљања водним ресурсима како би побољшали одрживост .

5. Вредновање социо-културних аспеката воде - рекреативни, културни и духовни атрибути.
Вода нас може повезати са идејама стварања, религије и заједнице. И вода у свом природном окруженњу нам може помоћи да се осећамо мирно и спокојно. Вода је својеврстан дио сваке културе, али вриједности које приписујемо тим њеним функцијама је тешко квантификовати или артикулисати. Економија воду често сматра само ресурсом за практичну употребу код људи и обраћа мало или нимало пажње на њену социо-културну или еколошку вриједност. Потребно је потпуно разумијевање културних вриједности воде укључивањем разних заинтересованих страна при управљању водним ресурсима.', '22.март Свјетски дан водa', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/03/1366.jpg', null, '2021-03-18 11:56:17', null, null, 24, 20668);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (708, 'Осмог августа је преко наших крајева прешла линија нестабилности дајући локалне пљускове и непогоде, углавном у јужној половини земље, те изражено на истоку земље, у сарајевско романијској регији и у средњем току ријеке Дрине.

<img class="aligncenter size-full wp-image-29261" src="https://rhmzrs.com/wp-content/uploads/2022/08/Snimak-ekrana-2022-08-09-140825-scaled.jpg" alt="" width="2560" height="723" />

Највише кише за 24 часа је пало у Вишеграду 75,6 l/m², што је за 16,6 l/m² више од мјесечног просјека падавина за август,  те у  Сокоцу 68,7 l/m² (мјесечни просјек за август је 70.8 l/m²).

<img class="aligncenter size-full wp-image-29262" src="https://rhmzrs.com/wp-content/uploads/2022/08/Snimak-ekrana-2022-08-09-135231.jpg" alt="" width="1590" height="1350" />

У Бијељини је ово била прва киша након мјесец дана, а пало је 31,7 l/m². Бања Лука која биљежи јаку сушу, ни овим нестабилностима није добила ни капи кише. Тако да можемо рећи да суша која је била присутна у јулу и јуну мјесецу се наставила у већини крајева сјеверног појаса и у августу. У наставку дајемо сликовни приказ пролаза линије нестабилности преко наше земље.

<img class="aligncenter size-full wp-image-29264" src="https://rhmzrs.com/wp-content/uploads/2022/08/Snimak-ekrana-2022-08-09-141356.jpg" alt="" width="2364" height="1089" />У појединим мјестима поред обилних падавина било је и појачаног вјетра (Бијељина и Соколац 14 m/s, а у Вишеграду 12 m/s).

<img class="aligncenter size-full wp-image-29263" src="https://rhmzrs.com/wp-content/uploads/2022/08/Snimak-ekrana-2022-08-09-140646.jpg" alt="" width="2353" height="1509" />

На крају дајемо количине падавина у ових првих осам дана падавина августа мјесеца с фокусом на обилније падавине на истоку:

<img class="aligncenter size-full wp-image-29265" src="https://rhmzrs.com/wp-content/uploads/2022/08/Snimak-ekrana-2022-08-09-140750.jpg" alt="" width="2358" height="1539" />

&nbsp;', '09.08.2022_При локалној непогоди у Вишеграду за два часа пало 72,5 l/m², што је за 13,5 l/m² више од просјечне мјесечне количине за август мјесец', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/08/Snimak-ekrana-2022-08-09-141251-naslovna.jpg', null, '2022-08-09 12:22:20', null, null, 14, 29260);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (709, 'У склопу пројекта Европске Уније за подршку превенције од поплава и управљање ризиком од шумских пожара (EU support to Flood Prevention and Forest Fires Risk Management in the Western Balkans and Turkey - IPA FF) одржана је регионална радионица од 8. до 10. марта 2022 у Тирани, Албанија, на тему идентификација позитивних решења за управљање ризицима од поплава и повезивање раних најава и упозорења у систем планирања и управљања ризицима.

&nbsp;

На радионици је учествовао преставник Републичког хидрометеоролошког завода Републике Српске, као и преставници Хидрометеоролошких завода, Цивилних заштита и Водних агенција из земаља региона.

<img class="aligncenter wp-image-26847 size-full" src="https://rhmzrs.com/wp-content/uploads/2022/03/IPA-FF_Tirana-regional-workshop_-family-photo.jpg" alt="" width="1024" height="768" />

&nbsp;

Циљ радионице је унапређење система управљањем од поплава и јачања капацитета у управљању ризиком од поплава; имплементација, мониторинг и хармонизација управљањем речним сливовима са управљањем ризиком од поплава кроз индентификацију и примену позитивних примера из држава Европске Уније као и из држава региона; јачање капацитета Система раног упозоравања и Цивилних заштита кроз размену знања и искустава.

Наредни кораци у склопу пројекта су практичне вежбе на терену у пилот општинама. Пилот општине из Босне и Херцеговине су Вишеград из Републике Српске и Бихаћ из Федерације Босне и Херцеговине.', 'Регионална радионица у склопу пројекта Европске Уније за подршку превенције од поплава и управљање ризиком од шумских пожара, 8-10. март 2022. Тирана, Албанија', 'post', '', null, '2022-03-13 12:45:42', null, null, 14, 26846);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (710, 'Сажетак:У оквиру Конгреса СМО, друга седница Хидролошке скупштине СМО (ХА-2) одржана је путем видео конференције 12. и 14. октобра 2021. Отворио ју је председник СМО, професор Г. Адриан, који је напоменуо да је Хидролошка скупштина ставља тему воде у средиште дневног реда Конгреса и помаже члановима СМО да разговарају и обликују шта треба учинити како би се људима у њиховим земљама пружиле боље услуге. Донешени су врло важни документи за даљи развој хидролошке службе у свијету и у СМО. као њеном интегралном дијелу.

1.Визија и стратегија СМО за хидрологију и с њом повезани акциони план

2. Напредна имплементација елемената Акционог плана за хидрологију

3. Декларација ВМО о води и Коалиција за воду и климу

<img class="aligncenter size-full wp-image-24090" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-18-141139-scaled.jpg" alt="" width="2560" height="1439" />

У оквиру Конгреса СМО, друга седница Хидролошке скупштине СМО (ХА-2) одржана је путем видео конференције 12. и 14. октобра 2021. Отворио ју је председник СМО, професор Г. Адриан, који је напоменуо да је Хидролошка скупштина ставља тему воде у средиште дневног реда Конгреса и помаже члановима СМО да разговарају и обликују шта треба учинити како би се људима у њиховим земљама пружиле боље услуге.

<img class="aligncenter size-full wp-image-24091" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-18-125203-scaled.jpg" alt="" width="2560" height="1624" />

Подсетио је делегате да је вода у срцу СМО, где јој је место према Конвенцији. Он је даље нагласио да је вода ресурс и пријетња у исто вријеме, са којом се треба ефикасније управљати. Вода је вектор болести, а 2021. је још једном показало да се катастрофе повезане с водом дешавају како у земљама у развоју, тако и у развијеним земљама, те да се многе додатне користи могу искористити ако водом управљамо преко дисциплина, сектора и граница. Професор Адриан је поменуо документе везане за воду које ће Конгрес размотрити и напоменуо да је био сведок транспарентног и свеобухватног припремног процеса који је довео до садашњих нацрта, које је сматрао добром основом за вођење Организације у годинама које долазе.

Генерални секретар, професор П. Таалас, подсетио је да СМО кроз реформу сада следи холистички приступ праћењу и моделовању Земљиног система, премошћујући различите дисциплине. Он је подвукао да је вода више него икад у фокусу међународне политичке агенде и висок приоритет за СМО, јер се, на пример, већина ефеката климатских промена осећа кроз њен утицај на водени циклус. Постоји потреба за наставком подизања профила и вредности хидролошких активности у СМО, без обзира на неке изазове које поставља формулација Конвенције. Покретање Коалиције за воду и климу је сигнал овог повећаног интереса. Улога ВМО -а у питањима везаним за воду такође је широко призната у систему УН -а, а ВМО настоји промовисати ближу сарадњу на свим нивоима, од међународног до националног, посебно између НМС и НХС.

<img class="aligncenter size-full wp-image-24092" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-18-125356-scaled.jpg" alt="" width="2560" height="1545" />

Више од 450 учесника из 109 чланова присуствовало је другој седници Хидролошке скупштине.

&nbsp;

Скупштина је прегледала следеће документе везане за хидрологију које је генерални секретар представио Цг-Ект-у (2021):
<ol>
 	<li>Визија и стратегија СМО за хидрологију и с њом повезани акциони план</li>
 	<li>Напредна имплементација елемената Акционог плана за хидрологију</li>
 	<li>ВМО декларација о водама и коалиција за воду и климу</li>
</ol>
Акциони план за хидрологију

Као део Акционог плана за хидрологију, прегледани су и следећи документи:
<ol>
 	<li>Стратегија ВМО -а за хидролошка истраживања 2022–2030</li>
</ol>
Стратегија ВМО -а за хидролошка истраживања даје допринос глобалној истраживачкој заједници у областима приоритетних истраживања потребних за подршку пружању побољшаних хидролошких услуга. Његов фокус је на истраживању које има директну примену за побољшање оперативне хидрологије и рада Националне хидролошке и метеоролошке службе у прилог осам амбиција описаних у Акционом плану Светске метеоролошке организације (ВМО) о хидрологији.

<img class="aligncenter size-full wp-image-24093" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-18-135105.jpg" alt="" width="2263" height="1721" />

<img class="aligncenter size-full wp-image-24094" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-18-135233.jpg" alt="" width="2272" height="1710" />
<ol start="2">
 	<li>Стратегија одрживости за систем за брзо управљање поплавама са глобалним обухватом (ФФГС/ВГЦ)</li>
</ol>
Стратегија одрживости система за брзо управљање поплавама (ФФГС) са глобалним обухватом пружа визију и приступе за будући развој и имплементацију ФФГС-а како би се постигла толико жељена одрживост ФФГС-а.

<img class="aligncenter size-full wp-image-24095" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-18-140144-scaled.jpg" alt="" width="2560" height="1423" />
<ol start="3">
 	<li>Извештај о завршетку пилот фазе система хидролошког статуса и перспективе ВМО (ХидроСОС)</li>
</ol>
ХидроСОС (ВМО Глобал Хидрологицал Статус анд Оутлоок Систем) ће се директно надограђивати на постојеће и планиране иницијативе ВМО-а у вези са хидролошким мониторингом, разменом података и међусезонским до сезонским метеоролошким предвиђањем, како би испоручио јединствен оперативни систем који пружа најновије хидролошке информације и производе из националних метеоролошких и хидролошких служби за низ крајњих корисника.

Након што је прва пилот фаза ХидроСОС -а завршена, Скупштина је размотрила извештај који је припремио тим ХидроСоС -а и његове препоруке и усвојила Препоруку 6.
<ol start="4">
 	<li>План за успостављање хидролошких центара СМО у ГДПФС -у</li>
</ol>
Објашњавају план успостављање хидролошких центара СМО и укључивање хидролошких центара у ГДПФС интегрисањем хидрологије у приступ моделирања система Земље и на тај начин омогућава пружање побољшаних хидролошких услуга од стране чланица ВМО.

<img class="aligncenter size-full wp-image-24096" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-18-140319-scaled.jpg" alt="" width="2560" height="1451" />
<ol start="5">
 	<li>Пројектни задатак управних тела Глобал ХидроХуб Суппорт Фацилити (ХидроХуб)</li>
</ol>
Скупштина је разматрала ревидирани пројектни задатак који укључује научене лекције и прилагођен новој структури СМО.
<ol start="6">
 	<li>Пројектни задатак Управног одбора пројекта Кс</li>
</ol>
Општи циљ Пројекта Кс је да помогне у пружању информација о хидрометријским инструментацијама и методологијама мерења доступним Хидролошким службама широм света, као и да подстакне и промовише стандарде.', '18.10.2021_Одржана је Хидролошка скупштина, На Ванредном Конгресу СМО 2021 (WMO Hydrological Assembly)', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-18-141139.jpg', null, '2021-10-18 12:26:02', null, null, 14, 24089);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (711, 'Свјетски метеоролошки дан обиљежава се у знак сјећања на 23. марта 1950. године, када је службено основана Свјетска метеоролошка организација (WМО) - међувладина организација и специјализована агенција Уједињених Нација.

<img class="aligncenter wp-image-26968 " src="https://rhmzrs.com/wp-content/uploads/2022/03/Naslovna-slika-Svjetski-meteoroloski-dan-2022.png" alt="" width="840" height="441" />

&nbsp;

Тема Свјетског метеоролошког дана за 2022. годину је систем раног упозоравања и раног дјеловања (Early Warning and Early Action) и истиче важност хидрометеоролошких и климатских информација за смањење ризика од катастрофа.

Климатске промјене утичу на све чешћу и интензивнију појаву екстремних временских, климатских и хидролошких појава широм свијета. Више него икада изложени смо вишеструким и комбинованим ризицима који расту као резултат пораста броја становништва, урбанизације и деградације околине.

Временске прогнозе које нам дају информацију какво ће бити вријеме више нису довољне. Прогнозе које дају информације о утицају временских прилика и којима се јавност информише о могућим посљедицама које временске прилике могу донијети од кључног су значаја за спашавање људских живота. Упркос свим напорима и напрецима, још увијек свака трећа особа на свијету није на адекватан начин обухваћена системом раног упозоравања.

Боља повезаност и координација између националних хидрометеоролошких завода, надлежних институција за управљање катастрофама и развојних агенција од кључног је значаја за бољу превенцију, приправност и дјеловање.

Приправношћу и  дјеловањем правовремено и на правом мјесту могу се спасити бројни животи и заштитити егзистенција заједница широм свијета, како сада тако и у будућности.

Свјетски метеоролошки дан 2022. посвећен је систему раног упозоравања и раног дјеловања, а посебна важност се ставља на кључну улогу хидрометеоролошких и климатских информација за смањење ризика од катастрова.

<img class="wp-image-26976 aligncenter" src="https://rhmzrs.com/wp-content/uploads/2022/03/Svjetski-meteoroloski-dan-2022_kombinacija-1.png" alt="" width="1066" height="495" />

&nbsp;

Више инфомација о Свјетском метеоролошком дану можете пронаћи на сајту<a href="https://public.wmo.int/en/resources/world-meteorological-day/world-meteorological-day-2022-early-warning-early-action"> WМО</a>, као и видео линк на ком можете уживо пратити обиљежавање Свјетског метеоролошког дана у сjедишту Свјетске метеоролошке организације 23. марта 2022. у 14 часова.', 'Свјетски метеоролошки дан 23.03.2022. „РАНО УПОЗОРАВАЊЕ И РАНО ДЈЕЛОВАЊЕ“', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/03/Naslovna-slika-Svjetski-meteoroloski-dan-2022-1.png', null, '2022-03-22 13:35:14', null, null, 14, 26966);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (712, '<p align="JUSTIFY">Дана, <b>24</b><b>.10.2021.године</b> мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес <strong>у 0</strong><strong>3</strong><strong> часа и </strong><strong>38</strong><strong> минута </strong>по локалном времену, са магнитудом <strong>МL=2</strong><strong>.8</strong><strong> Рихтера</strong> и процијењеним интензитетом у епицентралној зони од <strong>4-5 степен</strong><strong>и</strong><strong> Меркалијеве скале, </strong><strong>у региону </strong><strong>Невесиња</strong><strong><b>.</b></strong></p>
<p align="JUSTIFY">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</p>', 'Земљотрес у региону Невесиња', 'post', '', null, '2021-10-24 09:11:40', null, null, 23, 24181);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (713, 'Cвјетски дан вода.

Свјетски дан вода је 22. марта. Уједињене нације су у децембру 1992 године усвојиле резолуцију и Свјетски дан вода је први пут обиљежен 1993. године. Овим даном Уједињене нације желе да подсјете на важност заштите вода и на недостатак воде за пиће у многим крајевима свјета. Од 2005. године до 2015. године се обељежавала деценија вода, тако да је Сјветски дан вода имао посебан значај тих година. Овај дан сваке године, због климатских промјена и загађења, све више добија на важности.

Свјетски дан вода слави воду и подиже свијест о 2,2 милијарде људи који живе без приступа сигурном извору воде. Ради се о предузимању акција за сузбијање глобалне водене кризе. Основни фокус Свјетског дана вода је подршка постизању Циља одрживог развоја (ЦОР) 6: вода и санитација за све до 2030. Уједињене нације постављају годишњу тему, а та тема за 2021. је Вредновање воде.

Под темом вредновања воде, кампања 2021. је генерисала глобални, јавну дискусију на друштвеним мрежама о томе како људи цијене воду при свим њеним намјенама. Циљ је стварање разумијевања како воду вреднују различити људи у различитим контекстима, како бисмо могли заштитити тај драгоцјени ресурс. Централни наратив кампање осмишљен је да подстакне људе да дају своје приче, мисли и искуства о вриједности воде.

„Вода различитим људима има различит значај. Ова дискусија говори о томе шта вода значи за вас. Како је вода важна за ваше домаћинство и породични живот, ваше издржавање, ваше културне навике, ваше благостање, ваше локално окружење? У домаћинствима, школама и на радним мјестима вода може да значи здравље, хигијену, достојанство и продуктивност. На културним, вјерским и духовним мјестима вода може значити везу са стварањем, заједницом и сопственим постојањем. У природни вода може значити мир, склад и очување. Данас је вода под екстремном опасношћу од раста становништва, све већим потребама пољопривреде и индустрије и под повећаним утицајем климатских промјена. Воду можемо правилно вредновати, заштити и користити је ефикасно за све “.

Тема Свјетског дана вода 2021. је вредновање воде. Економски развој и нагли раст броја становника на планети значи да су пољопривреда и индустрија постале све жедније, и водно-интензивна производња енергије расте како би задовољила потражњу. Климатске промјене чине воду нестабилнијом и доприносе њеном загађењу. Док друштво уравнотежује потребе за водом, интереси многих људи нису узети у обзир. Начин на који вреднујемо воду одређује како се водом управља и како се она дистрибуише. Вриједност воде је много већа од њене цијене на тржишту - вода има огромну и комплексну вриједност за наша домаћинства, културу, здравство, образовање, економију и интегритет нашег природног окружења. Ако превидимо било коју од ових вриједности, ризикујемо лоше управљање овим потрошним, незамјењивим ресурсом. ЦОР 6 треба да обезбиједи воду и канализацију за све. Без свеобухватног разумијевања праве, вишедимензионалне вриједности воде, нећемо бити у могућности да заштитимо овај есенцијални ресурс у корист свих нас.

&nbsp;

&nbsp;

ВРЕДНОВАЊЕ ВОДЕ: ПЕТ РАЗЛИЧИТИХ ПЕРСПЕКТИВА

1. Вредновање извора воде - природна вода ресурса и екосистема.
Сву воду генеришу екосистеми. И све воде коју користимо за људску употребу на крају се враћају у животну средину, заједно са свим загађивачима које смо у њу додали. Кружење воде у природи је наш најважнији „механизам екосистема“. Мора се достићи виши ниво заштите животне средине како би се осигурало квалитетно снабдијевање водом и отпорност на појаве као што су поплава и суша.

2. Процјена вриједности водне инфраструктуре - складиштење, третман и снабдијевање.
Водна инфраструктура складишти и премјешта воду гдје је најпотребније, и помаже у пречишћавању и враћању природи након употребе. Где је инфраструктура неадекватна, социјално-економски развој је успорен и екосистем је угрожен. Типичне процјене водне инфраструктуре увелико се потцењују или не укључују трошкове, посебно социјалне и еколошке трошкове. У многим земљама само дио свих оперативних трошкова се надокнађује, а капиталне инвестиције су покривене јавним средствима.

3. Вредновање услуга воде - вода за пиће, санитарне и здравствене услуге.
Улога воде у домаћинствима, школама, на радним мјестима и здравственим установама су од кључне важности. Даље, вода, санитација и хигијена - такође имају своју вриједност у облику побољшања здравља, посебно у контексту Ковид - 19 пандемије. Те услуге се често субвенционишу, чак и у земљама са високим приходима. Међутим, нециљане субвенције прије могу имати користи код људи са постојећим прикључцима за воду, него да побољшавају ситуацију за сиромашне и недовољно развијене заједнице.

4. Вредновање воде као сировине за производњу и друштвено-економску активност - храна и пољопривреда, енергетика и индустрија, пословање и запошљавање.
Пољопривреда представља највећег потрошача слатководних ресурса на глобалном нивоу и један је од главних фактора у деградацији животне средине. Иако је основа за сигурност хране, вода, у производњи хране се обично даје мала вриједност када је процијењена чисто кроз економски објектив вриједности произведеног, у односу на искориштену воду. Много ширих користи - побољшање исхране, стварање прихода, прилагођавање климатским промјенама и смањење миграција - често се не одражавају у трошењу воде. За сектор енергетике, индустрије и пословања, пријетње повезане са водом као што су несташица воде, поплаве и климатске промјене могу повећати трошкове и пореметити ланац снабдијевања. Лоше корпоративно управљање водом може оштетити екосистеме и нарушити репутацију и утицати на продају. Традиционално, сектор енергетике, индустрије и пословања је цијенио воду према количинама које се користе, плус трошкови отпадних вода за третман и одлагање. Више организација усваја концепт интегрисаног управљања водним ресурсима како би побољшали одрживост .

5. Вредновање социо-културних аспеката воде - рекреативни, културни и духовни атрибути.
Вода нас може повезати са идејама стварања, религије и заједнице. И вода у свом природном окруженњу нам може помоћи да се осећамо мирно и спокојно. Вода је својеврстан дио сваке културе, али вриједности које приписујемо тим њеним функцијама је тешко квантификовати или артикулисати. Економија воду често сматра само ресурсом за практичну употребу код људи и обраћа мало или нимало пажње на њену социо-културну или еколошку вриједност. Потребно је потпуно разумијевање културних вриједности воде укључивањем разних заинтересованих страна при управљању водним ресурсима.', '22.март Свјетски дан водa', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/03/1366.jpg', null, '2021-03-18 11:56:17', null, null, 24, 20668);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (714, 'Због утицаја фронта са Јадрана јутрос је у Херцеговини  било са обилним падавинама, а због јаког развоја облака вертикалног раста (кумулонимбуса), било је бурних грмљавинских процеса. Они су условили пљусак кише који је брзо прешао у пљусак суградице и крупе. Све се одвијало у периоду између 8 и 9:30 часова. Цијело Требиње се забјелело, а висина леда на тлу је била између два и четири центиметра.

За вријеме ове локалне непогоде, која није уобичајена за овај дио године, било је и појачаног маховитог вјетра, с најачим ударом од 11 m/s, (40 km/h). Забиљежена је и обилна количина падавине. До седам часова је пало 44,3 l/m², а за само вријеме непогоде до 10 часова нових 32 l/m². Поред тога је температура са 6°C, пролазно пала на 2,3°C.

Слике које слиједе вијерно и сликовито показују ситуацију.

<img class="aligncenter size-full wp-image-19469" src="https://rhmzrs.com/wp-content/uploads/2021/01/Nepogoda-u-Trebinju-03.januara-2021.godine-3.jpg" alt="" width="1200" height="367" />

Фотографије послао метеоролошки техничар и шеф метеоролошке станице Требиње Предраг Паликућа

<img class="aligncenter size-full wp-image-19470" src="https://rhmzrs.com/wp-content/uploads/2021/01/Image-2.jpg" alt="" width="1600" height="900" />

<img class="aligncenter size-full wp-image-19471" src="https://rhmzrs.com/wp-content/uploads/2021/01/Image-9.jpg" alt="" width="1600" height="1067" />

Синоптичка ситуација која је условила непогоду била је окарактерисана утицајем хладног фронта са Јадрана, који се у југозападној струји премјештао на копно. Нестабилна стратификација атмосфере погодовала је развоју облака непогоде који су достигли велике висине. На самој линији фронта се формирала изражена линија нестабилности са неколико ћелија кумулонимбуса, која се преко источне Херцеговине, премјештала у југозападној струји у Црну Гору.

<img class="aligncenter size-full wp-image-19472" src="https://rhmzrs.com/wp-content/uploads/2021/01/Nepogoda-u-Trebinju-03.januara-2021.godine-2.jpg" alt="" width="1059" height="477" />

Чланак припремио:

<em>Игор Ковачић</em><em>, дипл.метеоролог</em>', 'Грмљавинско невријеме са суградицом и крупом у Требињу 03.01.2021.године', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/01/Nepogoda-u-Trebinju-03.januara-2021.godine.jpg', null, '2021-01-03 11:16:09', null, null, 14, 19468);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (715, '<p align="JUSTIFY"><span style="font-size: medium">Дана, </span><strong><span style="font-size: medium">04</span><span style="font-size: medium">.</span><span style="font-size: medium">01</span><span style="font-size: medium">.202</span><span style="font-size: medium">1</span></strong><span style="font-size: medium">.године мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоцирана су три земљотреса на територији Хрватске са епицентром у региону Петриње који су се могли осјетити у сјеверном дијелу Републике Српске </span><span style="font-size: medium"><b>и то:</b></span></p>

<ul>
 	<li style="list-style-type: none">
<ul>
 	<li>
<p align="JUSTIFY"><strong><span style="font-size: medium">у 0</span></strong><strong><span style="font-size: medium">2</span></strong><strong><span style="font-size: medium"> часа и </span></strong><strong><span style="font-size: medium">08</span></strong><strong><span style="font-size: medium"> минута </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=3.</span></strong><strong><span style="font-size: medium">2</span></strong><strong><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><span style="font-size: medium"><b>4-5</b></span> <strong><span style="font-size: medium">степени Меркалијеве скале ,</span></strong><strong><span style="font-size: medium"> други</span></strong></p>
</li>
 	<li>
<p align="JUSTIFY"><strong><span style="font-size: medium">у 0</span></strong><strong><span style="font-size: medium">4</span></strong><strong><span style="font-size: medium"> часа и 2</span></strong><strong><span style="font-size: medium">0</span></strong><strong><span style="font-size: medium"> минута </span></strong><span style="font-size: medium">по локалном времену, са магнитудом</span><strong><span style="font-size: medium"> МL=3.</span></strong><strong><span style="font-size: medium">6</span></strong><strong><span style="font-size: medium"> јединица Рихтера </span></strong><span style="font-size: medium">и процијењеним интензитетом у епицентралној зони од</span><strong><span style="font-size: medium"> 5 степени Меркалијеве скале и трећи</span></strong></p>
</li>
 	<li>
<p align="JUSTIFY"><strong><span style="font-size: medium">у 0</span></strong><strong><span style="font-size: medium">7</span></strong><strong><span style="font-size: medium"> часова и </span></strong><strong><span style="font-size: medium">49</span></strong><strong><span style="font-size: medium"> минута </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium"><b>МL=</b></span></strong><strong><span style="font-size: medium"><b>4.4</b></span></strong><strong><span style="font-size: medium"><b> јединица Рихтера</b></span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од</span><strong><span style="font-size: medium"> 6 степени Меркалијеве скале. </span></strong></p>
</li>
</ul>
</li>
</ul>
<p align="JUSTIFY"></p>', 'Земљотреси код Петриње (Хрватска)', 'post', '', null, '2021-01-04 07:57:04', null, null, 14, 19482);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (716, 'Сажетак: Дугорочне прогнозе указују на то да би средња температура за јануар била изнад просјека, посебно у првој декади и на крају мјесеца. Период између, тј. у другој декади и половини треће би био хладнији, када је очекивати и снијежни покривач. Он би се задржавао до 23/24 јануара. У том периоду би се и у нижим предјелима јављали ледени дани, а најниже температуре би ибле у периоду од 19 до 23 јануара, изражено на истоку и у планинама. Највише падавина ће донијети прва декада, а укупна количина би за сјевер била око или мало испод просјека, у Крајини и на југозападу изнад просјека, а на југу око или локално и знатније изнад просјека.

<strong>Прогноза за јануар  2021. године</strong>

&nbsp;

<strong><u>Климатолошки изгледи за децембар 2020.године</u></strong>

<strong>Температура:</strong>

<strong>                На графикону који слиједи, су дата прогнозирана поља средње температуре, који показују да ће средња мјесечна температура у већини предјела бити изнад нормале а на сјеверу и знатно изнад.  У планинском појасу, изразитије на истоку и у високој Херцеговини температура ће бити близу нормале или мало изнад ње и имаће вриједности (од -1 до 0°C, локално и мало изнад нуле) у планинама, а мало нижим предјелима тог појаса од 0 до 2°C ), појасу према сјеверу и југу који се наслања на планине, мало изнад нормале (за један до два, односно два до три степена), што претворену у вриједности средње температуре је  (од 2 до 3/4°C), а локално на сјеверу и југу у ниској Херцеговини и мало више. Вјероватноћа испуњења прогнозе је најизвјеснија у планинском појасу а мање на сјеверу и југу будући да ће бити периода ниских температура и често облачног времена, што би у сваком случају умањило ефекат позитивног одступања. </strong>

<img class="aligncenter size-full wp-image-19513" src="https://rhmzrs.com/wp-content/uploads/2021/01/slika-1-prognoza-za-jan-2021.jpg" alt="" width="1033" height="777" />

У првој декади мјесеца температура ће бити изнад нормале посебно за источну половину земље, а нешто мање изражено западну половину, у просјеку за два до  три <strong>°C.</strong> У другој седмици до 17.јануара биће хладније па ће средња вриједност бити у оквирима и испод нормале. Након тога би поново следио краћи период пораста температуре., да би почетком треће декаде било ново захлађење, које би посебно централном планинском појасу донијело ниске температуре. Према ЦФС моделу дугорочне прогнозе поновни раст температуре се очекује након 25.јануара, тако да до краја мјесеца ће бити све више позитивних температура уз изостанак јутарњих мразева.. Ход средње температуре по седмицама пратимо на графикону који слиједи.

<img class="aligncenter size-full wp-image-19514" src="https://rhmzrs.com/wp-content/uploads/2021/01/slika-2-prognoza-za-jan-2021.jpg" alt="" width="1173" height="328" />

Од четвртог до деветог јануара се наставља са периодом релативно топлог времена за ово доба године. Јутарње температуре ће бити <strong> (од -2 до 3°C у планинама од -5°C)</strong>, а максималне дневне (<strong>од 3 до 8°C) првих дана локално на сјеверу и југу  и више</strong> (<strong>од 10 до 12°C). </strong>Од шестог постепени пад температуре, а јаче захлађење тек од недјеље десетог јануара. Синоптички гледано прва декада ће бити у знаку утицаја јаке циклоналне активности у Медитерану. Очекује се да висинско струјање и даље буде углавном југозападно, тако да ће прилив влажног ваздуха са Медитерана бити костантан, тако да ће се одржавати падавинско вријеме. Очекују се и обиле падавине, посебно у јужној половини земље и дијелом у Крајини. Након десетог јануара, биће период сувљег времена али уз промјену струјања на сјеверозападно, уз прилив хладног арктичког ваздуха, тако да ће температуре бити у паду, па ће тада бити и јачих мразева, те појаве ледених дана и у нижим предјелима на сјеверу. Те карактеристике температуре би се задржале до средине мјесеца.

<strong> </strong>

<strong>Падавине: </strong>

<strong>                </strong>Прогноза укупне акумулиране количине падавина за мјесец децембар даје дефицит падавина на сјеверу, изражено у централном појасу, мало испод просјека и око просјека у високој Херцеговини, а у најјужнијем дијелу, ниске Херцеговине и изнад просјека. Према анализираној синоптици, највећу непрецизност даје југ, гдје распон може бити од 75% од просјечних до 150% у односу на просјек. Ово ће и у овом мјесецу зависити од утицаја  циклона у Средоземном мору. Већ се прецизније може говорити о обилним падавинама на јгу у првих десет дана јануара. У сјеверној половини земље се прогнозира количина падавина од 60 до 80 mm/m²,  на југозападу и дијелом у Крајини  до  130 mm/m², на југу  од 170 mm/m², локално изнад  200 mm/m².

<img class="aligncenter size-full wp-image-19515" src="https://rhmzrs.com/wp-content/uploads/2021/01/slika-3-prognoza-za-jan-2021.jpg" alt="" width="1022" height="774" />

<strong>Више падавина се очекује у првој декади мјесеца. Као што смо напоменули то се односи на крајину и јужну половину земље. Што се тиче снијега, накратко ка може бити на почетку мјесеца али на крајњем западу и сјеверозападу, с већом вјероватноћом око десетог и једанаестог уз формирање снијежног покривача, који би се онда уз хладније вријеме задржавао и наредни период. Нове падавине се очекују пред крај друге декаде, када би се снијежни покривач у већини предјела и обновио. У трећој декади иза 22.јануара, поало би снијег копнио и у вишим предјелима, тако да би након 25. Се задржао само у  планинама.  У наставку слиједе слике прогнозе аномалике количине падавинама по седмицама.</strong>

<img class="aligncenter size-full wp-image-19516" src="https://rhmzrs.com/wp-content/uploads/2021/01/slika-4-prognoza-za-jan-2021.jpg" alt="" width="1170" height="329" />

<strong>Према излазу из модела </strong><strong>(RCC SEEVCCC  RHMZ Srbije)</strong><strong>, доносимо на мапи која слиједи мјесечне количине падавина. (Напомена: интерна интерпретација (прорачун) количине падавина).</strong>

<img class="aligncenter size-full wp-image-19517" src="https://rhmzrs.com/wp-content/uploads/2021/01/slika-6-prognoza-za-jan-2021.jpg" alt="" width="800" height="707" />

<strong><u>Синоптика и вријеме:</u></strong>

Први период до десетог је већ обухваћен прогнозом, тако да у наставку доносимо прогнозу развоја синоптичких система за друге двије декаде. Након, утицаја фронталног система десетог и једанаестог јануара, који ће донијети падавине и формирање снијежног покривача струјање ће окренути на сјеверозападно уз притицање хладног арктичког ваздуха, тако да ће у том периоду бити хладно с јутарњим мразевима, а у многим мјестима ће и дан бити леден, тј. температура се неће дизати изнад нуле, једино понегдје на сјеверу а и на југу ће бити позитивна. Попуштање хладноће се очекује шеснаестог децембра, када ће накратко ојачати гребен, да би након тога имали поново утицај хладног арктичког фронта са сјевера Европе, али будући да долази са копна, неће бити богат влагом ,па ће уз поновно захлађење донијети слабе до умјерене падавине снијега.<img class="aligncenter size-full wp-image-19518" src="https://rhmzrs.com/wp-content/uploads/2021/01/slika-7-prognoza-za-jan-2021.jpg" alt="" width="1153" height="770" />

По свему судећи период који слиједи иза 18., па све до 25.јануара, биће најхладнији дио овогодишњег првог мјесеца. У том периоду ће још око 22.доћи до новог фронталног поремећаја са сјеверозапада, с новим падавинама снијега, да би затим, око 24 почео постепени утицај термобаричког гребена из западног Медитерана уз сјеверозападно висинско струјање и пораст геопотенцијала. Топла ваздушна маса ће се приближавати Јадрану а хладнији ваздух повлачити према истоку Балкана и Европе.

Двадесет шестог и седмог би висинско струјање скренуло прво на западно а затим на југозападно, одржавајући промјењљиво вријеме и претежно суво, те периодично с мањим падавинама. Јаче наоблачење уз релативно топло вријеме насупило би на крају мјесеца, кад се очекује продубљавање висинске долине у западном медитерану, а изнад Балкана југозападно струјање.

<img class="aligncenter size-full wp-image-19519" src="https://rhmzrs.com/wp-content/uploads/2021/01/slika-8-prognoza-za-jan-2021.jpg" alt="" width="1153" height="778" />

Утицај фронта и могуће формирање циклонске циркулације се очекује 29.ог на 30. јануар, кад ће бити топло и са обилнијим падавинама. Након кратког станка падавина, би се мјесец јануар завршио с још једним фронталним системом који би у у југозападној струји донио кишу

Према свему овоме прогноза снијежног покривача указује на то да би га било све до 23/24 јануара након чега би копнио, а нови снијег би могао пасти на самом крају и почетку фебруара.

<em>Игор Ковачић, дипл.метеоролог</em>

<strong>Основе на којим се базира прогноза:</strong>

*(пробна израда прогнозе времена за мјесец дана)

&nbsp;

*Прогноза се базира дијелом на синоптичкој прогнози која се сада у центрима прогнозе времена ради за период до 15 дана унапријед и CFS модела који има продужење прогнозе на мјесец и више дана. Вјероватноћа прогнозе опада с периодом прогнозе за коју важи. Зато о прогнозама за дужи период говоримо о тренду прогнозе или њеним изгледима, тако да их на тај начин треба третирати. Прогнозе за период од мјесец дана су комбинација синоптичких и климатолошких прогноза времена и  раде се у виртуелном климатском центру Милутин Миланковић у Београду, на основу модела и реанализа, те климатским аналогијама година из низа осматрања у Европи (низ је 150 година). Прогноза даје аномалију температура и падавина, у односу на просјечне мјесечне вриједности тих параметара. Аномалија температуре се даје у степенима а падавина у процентима од нормале.

Овдје осим напоменутог,  да су ово само оквирне процјене требамо рећи да је статистичка процјена чија се слика даје у графичком приказу, увијек мање екстремна од могуће, због чега могу настати грешке. Али најважнија информација је та да се добро прогнозира, да ли су падавине и температура испод или изнад нормале.

У тим оквирима треба и посматрати прогнозу.', 'ИЗГЛЕДИ ВРЕМЕНА ЗА ЈАНУАР МЈЕСЕЦ 2021.ГОДИНЕ', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/01/slika-1-prognoza-za-jan-2021.jpg', null, '2021-01-04 12:53:39', null, null, 14, 19512);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (717, '<p align="JUSTIFY"><span style="font-size: medium">Дана, </span><span style="font-size: medium">05</span><span style="font-size: medium">.</span><span style="font-size: medium">01</span><span style="font-size: medium">.202</span><span style="font-size: medium">1</span><span style="font-size: medium">.године мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><strong><span style="font-size: medium">у </span></strong><strong><span style="font-size: medium">07</span></strong><strong><span style="font-size: medium"> часова и 1</span></strong><strong><span style="font-size: medium">1</span></strong><strong><span style="font-size: medium"> минута </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=</span></strong><strong><span style="font-size: medium">3.4</span></strong><strong><span style="font-size: medium"> јединиц</span></strong><strong><span style="font-size: medium">e</span></strong><strong><span style="font-size: medium"> Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><span style="font-size: medium"><b>4-5</b></span> <strong><span style="font-size: medium">степени Меркалијеве скале ,</span></strong><strong><span style="font-size: medium"> на територији Хрватске са епицентром у региону </span></strong><strong><span style="font-size: medium"><b>Петриње.</b></span></strong></p>', 'Земљотрес код Петриње (Хрватска)', 'post', '', null, '2021-01-05 07:18:43', null, null, 14, 19527);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (718, '<p align="JUSTIFY"><span style="font-size: medium">Дана, <strong>0</strong></span><strong><span style="font-size: medium">6</span></strong><span style="font-size: medium"><strong>.01.2021</strong>.године мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><strong><span style="font-size: medium">у </span></strong><strong><span style="font-size: medium">18</span></strong><strong><span style="font-size: medium"> часова и </span></strong><strong><span style="font-size: medium">0</span></strong><strong><span style="font-size: medium">1 минута </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=</span></strong><strong><span style="font-size: medium">5.1</span></strong><strong><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><span style="font-size: medium"><b>7</b></span> <strong><span style="font-size: medium">степени Меркалијеве скале ,</span></strong><span style="font-size: medium"> на територији Хрватске са епицентром у</span><strong><span style="font-size: medium"> региону </span></strong><strong><span style="font-size: medium"><b>Петриње.</b></span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес је осјећен у сјеверном дијелу Републике Српске.</span></p>', 'Земљотрес код Петриње (Хрватска)', 'post', '', null, '2021-01-06 18:01:51', null, null, 14, 19540);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (719, 'Дана 07.01.2021. године, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес у 03 часова и 50 минутa по локалном времену, са магнитудом МL=2.7 јединицe Рихтера и процијењеним интензитетом у епицентралној зони од 3-4 степена Меркалијеве скале, са епицентром у региону Љубиња.
Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.', 'Земљотрес код Љубиња', 'post', '', null, '2021-01-07 10:26:32', null, null, 14, 19549);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (720, '<p align="JUSTIFY"><span style="font-size: medium">Дана, </span><span style="font-size: medium"><b>07</b></span><span style="font-size: medium"><b>.</b></span><span style="font-size: medium"><b>01</b></span><span style="font-size: medium"><b>.202</b></span><span style="font-size: medium"><b>1</b></span><span style="font-size: medium">.године мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС регистрован</span><span style="font-size: medium">a</span> <span style="font-size: medium">су</span> <span style="font-size: medium">два</span><span style="font-size: medium"> земљотреса на територији Хрватске са епицентром у региону </span><span style="font-size: medium"><b>Петриње</b></span><span style="font-size: medium">:</span></p>

<ul>
 	<li style="list-style-type: none">
<ul>
 	<li>
<p align="JUSTIFY"><span style="font-size: medium">у </span><strong><span style="font-size: medium">12</span></strong><strong><span style="font-size: medium"> часа и </span></strong><strong><span style="font-size: medium">06</span></strong><strong><span style="font-size: medium"> минута </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=3.</span></strong><strong><span style="font-size: medium">8</span></strong><strong><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><span style="font-size: medium"><b>5-6</b></span> <strong><span style="font-size: medium">степени Меркалијеве скале </span></strong><span style="font-size: medium">и</span><span style="font-size: medium"> други</span></p>
</li>
 	<li>
<p align="JUSTIFY"><span style="font-size: medium">у </span><strong><span style="font-size: medium">14</span><span style="font-size: medium"> часова и </span><span style="font-size: medium">28</span></strong><span style="font-size: medium"><strong> минута</strong> по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=3.</span><span style="font-size: medium">3</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">4</span><span style="font-size: medium">-</span><span style="font-size: medium">5</span></strong><span style="font-size: medium"><strong> степени Меркалијеве скале.</strong> </span></p>
</li>
</ul>
</li>
</ul>
<p align="JUSTIFY"><strong><span style="font-size: medium"> </span></strong></p>', 'Земљотрес код Петриње (Хрватска)', 'post', '', null, '2021-01-07 13:25:05', null, null, 14, 19554);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (721, '<p align="JUSTIFY"><span style="font-size: medium">Дана, </span><span style="font-size: medium"><b>07.01.2021</b></span><span style="font-size: medium">.године мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><strong><span style="font-size: medium">у 18 часова и 24 минута </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=3.7 јединицe Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><span style="font-size: medium"><b>5</b></span> <strong><span style="font-size: medium">степени Меркалијеве скале ,</span></strong><strong><span style="font-size: medium"> на територији Хрватске са епицентром у региону </span></strong><strong><span style="font-size: medium"><b>Петриње.</b></span></strong></p>', 'Земљотрес код Петриње (Хрватска)', 'post', '', null, '2021-01-07 20:03:27', null, null, 14, 19559);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (722, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><span style="font-size: medium"><b>09</b></span><strong><span style="font-size: medium">.0</span></strong><strong><span style="font-size: medium">1</span></strong><strong><span style="font-size: medium">.202</span></strong><strong><span style="font-size: medium">1</span></strong><strong><span style="font-size: medium">. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><strong><span style="font-size: medium">у </span></strong><strong><span style="font-size: medium">11</span></strong><strong><span style="font-size: medium"> часова и </span></strong><strong><span style="font-size: medium">00</span></strong><strong><span style="font-size: medium"> минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=2.</span></strong><strong><span style="font-size: medium">6</span></strong><strong><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><span style="font-size: medium"><b>3 – 4</b></span> <strong><span style="font-size: medium">степена Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром у региону </span><span style="font-size: medium"><b>Фоча (Челебићи)</b></span><span style="font-size: medium"><b>.</b></span></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>', 'Земљотрес код Фоче (Челебићи)', 'post', '', null, '2021-01-09 12:20:44', null, null, 14, 19593);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (723, 'Протекла 2020. је четврта најтоплија година у Републици Српској од 1950. надаље. Слична декада претходној била је давна 1854-1863.

На годишњем нивоу, средње термичке прилике су биле <em>изузетно изнад нормале</em><strong>; 

хладну сезону окт2019-март2020 као и, климатолошку јесен, септембар-новембар 2020 обиљежило је <em>неуобичајено топло време</em></strong> са температуром изузетно изнад нормале.



 











', '2020 четврта најтоплија година од 1950 у Српској', 'post', '', null, '2021-01-15 11:15:31', null, null, 14, 19714);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (724, 'Директор Јавне установе Пољопривредни институт Републике Српске (Институт), проф. др. Војислав Тркуља и в.д. директора Републичког хидрометеоролошког завода (Завод), дипл. инж. Дарко Боројевић, потписали су дана 30.12.2020. године у Бањој Луци, Споразум о научно – техничкој и поословној сарадњи.

Споразум регулише и предвиђа дугорочну сарадњу у оквиру дјелатности Института и Завода, при обављању послова из области заштите животне средине и праћења климатских промјена, која има за циљ рационално кориштење заједничких капацитета у свим пословима који се односе на заштиту животне средине и праћења климатских промјена, а у складу су домаћим и европским законодавством из ове области.

В.д. директора Дарко Боројевић истакао је да Споразум представља потврду високог нивоа сарадње ове двије Институције, те њихову  спремност да заједничким напорима омогуће бољу и ефикаснију сарадњу у овим областима.

<a href="https://rhmzrs.com/wp-content/uploads/2021/01/1.jpg"><img class="alignnone wp-image-19770 size-medium" src="https://rhmzrs.com/wp-content/uploads/2021/01/1-390x237.jpg" alt="" width="390" height="237" /></a> <a href="https://rhmzrs.com/wp-content/uploads/2021/01/2.jpg"><img class="alignnone wp-image-19771 size-medium" src="https://rhmzrs.com/wp-content/uploads/2021/01/2-390x237.jpg" alt="" width="390" height="237" /></a>', 'Потписан споразум о научно – техничкој и пословној сарадњи између Јавне установе Пољопривредни институт Републике Српске и Републичог хидрометеоролошког завода', 'post', '', null, '2021-01-18 10:42:35', null, null, 14, 19769);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (725, 'Данас, 16.03.2021. године у просторијама Републичког хидрометеоролошког завода у Бањој Луци, уприличена је посјета министра пољопривреде, шумарства и водопривреде Републике Српске, Бориса Пашалића и помоћника министра за ресор водопривреде, Милана Гаврића.

Руководство Завода је информисало министра о текућим активностима у овој институцији,  као и имплементацији бројних пројеката који ће значајно унаприједити рад Завода. Такође су сумирани резултати рада у претходном периоду те планови за наредни период.<img class="aligncenter wp-image-20639 size-full" src="https://rhmzrs.com/wp-content/uploads/2021/03/IMG-d603311db92b93d2f4d282d55d474b4a-V.jpg" alt="" width="1600" height="1200" />', 'Посјета министра Пашалића Заводу', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/03/IMG-d603311db92b93d2f4d282d55d474b4a-V.jpg', null, '2021-03-16 13:03:40', null, null, 14, 20638);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (726, 'Сажетак:

Сваке године Свјетска метеоролошка организација поводом прославе Свјетског метеоролошког дана 23 марта , одабере тему која представља окосницу прославе. За ову 2021.годину је то: Океан, наша клима и вријеме.  Овом темом се жељело истакнути значај океана за све временске прилике које се дешавају на планети Земљи, те саму климу и утицај на климатске промјене.

Сваке године, Светска метеоролошка организација (193 земаље чланице), као и метеоролошка стручна и научна јавност широм свијета, обиљежава  23. март, Светски метеоролошки дан, установљен поводом чињенице да је прије 71 годину, 23. марта 1950. године, ступила на снагу Конвенција о оснивању Светске метеоролошке организације, специјализоване агенције Уједињених нација, која се бави истражива-њем, праћењем и прогнозирањем процеса и промјена стања атмосфере, климе и вода. Светски дан вода, одлуком Генералне скупштине УН, почео је да се обиљежава 22. марта 1993. године.

Уобичајено је за већину јавности да када говоримо и размишљамо о времену и клими мислимо на физичке процесе који се одвијају у атмосфери, занемарујући океан као покретач већине прцеса и недостајући велики дио опште слике времена, климе и климатских промјена.

Наиме, покривајући око 70% Земљине површине, океан је главни покретач свјетског времена и климе. Такође игра централну улогу у климатским промjенама. Океан је такође главни покретач глобалне економије, носећи више од 90% светске трговине и битан је за одржив развој 40% човечанства које живи на 100 км од обале.

Препознајући ово, Националне метеоролошке и хидролошке службе и истраживачи редовно  врше осматрања океана и како се он мијења, моделирајући како он утиче на атмосферу и пружајући широк спектар морских услуга, укључујући подршку обалном управљању и безбедности живота на мору. Данас растући утицаји климатских промена чине осматрање океана, истраживање и услуге критичнијим него икад раније. Тема Светског метеоролошког дана - Океан, наша клима и време - истиче фокус ВМО-а у повезивању океана, климе и времена унутар глобалног Земаљског система. Такође означава покретање Научне декаде  Уједињених нација за одрживи развој (2021-2030)( United Nations Decade of Ocean Science for Sustainable Development (2021-2030). Ова декада која је пред нама треба да  подстиче напоре на прикупљању научних чињеница о океану - кроз иновативне и трансформативне идеје -  и да буде основа информација за подршку одрживом развоју. СМО, као специјализована агенција Уједињених нација за климу, вријеме и воду, настоји да подржи разумјевање нераскидиве везе између океана, климе и времена. Ово нам помаже да разумјемо свијет у којем живимо, укључујући утицаје климатских промјена, и помаже члановима да ојачају своју способност да заштите животе и имовину - смањујући ризик од катастрофе - и да одржавају одрживе економије.

&nbsp;

Ова обимна област осматрања, мјерења и истраживања океана се може сагледавати кроз тематске цјелине које су посебно обрађене.
<ol>
 	<li>Како океан обликује вријеме и климу</li>
 	<li>Обезбјеђивање безбједности на мору и копну</li>
 	<li>Осматрања океана</li>
 	<li>Прогноза климатске варијабилности</li>
 	<li>Океан и климатске промјене</li>
 	<li>SDGs и друге иницијативе</li>
</ol>
СМО, Националне метеоролошке и хидролошке службе и други национални ентитети подржавају међународне напоре за праћење температура океана, струјања, сланости и нивоа мора - све главне промјенљиве у разумјевању времена, климе и климатских промјена. Такође подржавају управљање приобаљем и отпорност, посебно за SIDSs и друге осјетљиве регионе. Како ће се океани и даље загријавати, а ниво мора расти, потреба за осматрањима, истраживањима и оперативним службама за океане ће и даље расти. Системи раног упозоравања на више опасности и услуге предвиђања засноване на утицају ради смањења ризика од катастрофа, постаће све важнији. Ови напори доприносе циљевима одрживог развоја, Сендаи оквиру за смањење ризика од катастрофа и путу SAMOA (Убрзани модалитети деловања малих острвских држава у развоју-SIDS ACCELERATED MODALITIES OF ACTION ). (SDGs, the Sendai Framework for Disaster Risk Reduction, and the SAMOA Pathway)

&nbsp;

&nbsp;', 'СВЈЕТСКИ МЕТЕОРОЛОШКИ ДАН 23 МАРТ 2021.ГОДИНЕ-ОКЕАН, НАША КЛИМА И ВРИЈЕМЕ', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/03/Snimak-ekrana-2021-03-17-125159.png', null, '2021-03-17 12:01:44', null, null, 14, 20654);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (727, 'Сажетак:

Сваке године Свјетска метеоролошка организација поводом прославе Свјетског метеоролошког дана 23 марта , одабере тему која представља окосницу прославе. За ову 2021.годину је то: Океан, наша клима и вријеме.  Овом темом се жељело истакнути значај океана за све временске прилике које се дешавају на планети Земљи, те саму климу и утицај на климатске промјене.

Сваке године, Светска метеоролошка организација (193 земаље чланице), као и метеоролошка стручна и научна јавност широм свијета, обиљежава  23. март, Светски метеоролошки дан, установљен поводом чињенице да је прије 71 годину, 23. марта 1950. године, ступила на снагу Конвенција о оснивању Светске метеоролошке организације, специјализоване агенције Уједињених нација, која се бави истражива-њем, праћењем и прогнозирањем процеса и промјена стања атмосфере, климе и вода. Светски дан вода, одлуком Генералне скупштине УН, почео је да се обиљежава 22. марта 1993. године.

Уобичајено је за већину јавности да када говоримо и размишљамо о времену и клими мислимо на физичке процесе који се одвијају у атмосфери, занемарујући океан као покретач већине прцеса и недостајући велики дио опште слике времена, климе и климатских промјена.

Наиме, покривајући око 70% Земљине површине, океан је главни покретач свјетског времена и климе. Такође игра централну улогу у климатским промjенама. Океан је такође главни покретач глобалне економије, носећи више од 90% светске трговине и битан је за одржив развој 40% човечанства које живи на 100 км од обале.

Препознајући ово, Националне метеоролошке и хидролошке службе и истраживачи редовно  врше осматрања океана и како се он мијења, моделирајући како он утиче на атмосферу и пружајући широк спектар морских услуга, укључујући подршку обалном управљању и безбедности живота на мору. Данас растући утицаји климатских промена чине осматрање океана, истраживање и услуге критичнијим него икад раније. Тема Светског метеоролошког дана - Океан, наша клима и време - истиче фокус ВМО-а у повезивању океана, климе и времена унутар глобалног Земаљског система. Такође означава покретање Научне декаде  Уједињених нација за одрживи развој (2021-2030)( United Nations Decade of Ocean Science for Sustainable Development (2021-2030). Ова декада која је пред нама треба да  подстиче напоре на прикупљању научних чињеница о океану - кроз иновативне и трансформативне идеје -  и да буде основа информација за подршку одрживом развоју. СМО, као специјализована агенција Уједињених нација за климу, вријеме и воду, настоји да подржи разумјевање нераскидиве везе између океана, климе и времена. Ово нам помаже да разумјемо свијет у којем живимо, укључујући утицаје климатских промјена, и помаже члановима да ојачају своју способност да заштите животе и имовину - смањујући ризик од катастрофе - и да одржавају одрживе економије.

&nbsp;

Ова обимна област осматрања, мјерења и истраживања океана се може сагледавати кроз тематске цјелине које су посебно обрађене.
<ol>
 	<li>Како океан обликује вријеме и климу</li>
 	<li>Обезбјеђивање безбједности на мору и копну</li>
 	<li>Осматрања океана</li>
 	<li>Прогноза климатске варијабилности</li>
 	<li>Океан и климатске промјене</li>
 	<li>SDGs и друге иницијативе</li>
</ol>
СМО, Националне метеоролошке и хидролошке службе и други национални ентитети подржавају међународне напоре за праћење температура океана, струјања, сланости и нивоа мора - све главне промјенљиве у разумјевању времена, климе и климатских промјена. Такође подржавају управљање приобаљем и отпорност, посебно за SIDSs и друге осјетљиве регионе. Како ће се океани и даље загријавати, а ниво мора расти, потреба за осматрањима, истраживањима и оперативним службама за океане ће и даље расти. Системи раног упозоравања на више опасности и услуге предвиђања засноване на утицају ради смањења ризика од катастрофа, постаће све важнији. Ови напори доприносе циљевима одрживог развоја, Сендаи оквиру за смањење ризика од катастрофа и путу SAMOA (Убрзани модалитети деловања малих острвских држава у развоју-SIDS ACCELERATED MODALITIES OF ACTION ). (SDGs, the Sendai Framework for Disaster Risk Reduction, and the SAMOA Pathway)

&nbsp;

&nbsp;', 'СВЈЕТСКИ МЕТЕОРОЛОШКИ ДАН 23 МАРТ 2021.ГОДИНЕ-ОКЕАН, НАША КЛИМА И ВРИЈЕМЕ', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/03/Snimak-ekrana-2021-03-17-125159.png', null, '2021-03-23 07:29:13', null, null, 14, 20729);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (728, 'ЕУМЕТСАТ  информативни дан за западни Балкан НХМС (Националних ХидроМетеоролошких Сервиса) на нивоу директора (EUMETSAT Information Day for Western Balkan NMHS at Director Level), се одржава виртелно (on-line ) 13. и 14. априла 2021.

Овај информативни дан  организује ЕУМЕТСАТ, а  Републички хидрометеоролошки завод Републике Српске је домаћин,  под покровитељством Министарства пољопривреде, шумарства и водопривреде, Републике Српске.

Главни циљ састанка је да пружи информације о тренутном статусу ЕУМЕТСАТ-ових сателитских програма, као и њихов допринос ЕУ Коперникус (EU Copernicus )програму. Ове године посебан фокус биће на преласку на Метеосат трећу генерацију сателита(Meteosat Third Generation (MTG), који ће замијенити метеосат сателите  друге генерације (MSG), тако да ће бити потребна надоградња система  EUMETCast у дијелу  пријема података као и доградње инфраструктуре за обраду истих. Као и обично, Информативни дан ће пружити прилику да се прикупе  информације о коришћењу метеоролошких сателитских података у Националним хидрометеоролошким сервисима западног Балкана, и да се разговара о наредним активностима. Такође ће бити разговора о потенцијалним заједничким пројектима са ЕУ и СМО (Свјетском Метеоролошком организацијом), с циљем даље подршке оперативном приступу и употреби ЕУМЕТСАТ и Коперникус (EUMETSAT and Copernicus), података и производа.

<img class="aligncenter size-full wp-image-21070" src="https://rhmzrs.com/wp-content/uploads/2021/04/group-photo-3-1st-screen.jpg" alt="" width="1480" height="921" />

Првог дана конференције је било 45 учесника. Била је присутна већина  Директора хидрометеоролошких сервиса западног Балакна (Србија, Сјеверна Македонија, Црна Гора, Албанија, Косово* и Босна и Херцеговина (директори РХМЗ РС и ФХМЗ ФБиХ), метеоролози, прогностичари, климатолози и други експерти из поменутих институција региона, представници ЕУМЕТСАТ-а и представници Свјетске Метеоролошке Организације.

Конференцијом је предсједавао РХМЗ Републике Српске, а ријечи добродошлице и жеље за успјешан рад конференције, испред Министарства пољопривреде, шумарства и водопривреде,Републике Српске је исказао помоћник министра у ресору водопривреде Гдин. Милан Гаврић.

&nbsp;

У наставку доносимо говор добродошлице испред Министарства:

Поштовани и уважени представници ЕУМЕТСАТ-а, СМО (Свјетске Метеоролошке Организације),  ЕУ,  сви директори НМХС (Националних ХидроМетеоролошких Севиса) западног Балкана и сви други учесници ове конференције.

Велико ми је задовољство што могу да поздравим и подржим у раду овај уважени скуп, у име Владе републике Српске, Министарства пољопривреде, шумарства и водопривреде, на чијем сам челу и у име РХМЗ Републике Српске, као домаћина овог скупа.

О важности одржавања ових биеналних конференција не треба посебно говорити, будући да се то потврдило кроз низ претходних, па је то постало  већ традиционално.

РХМЗ Републике Српске је управна организација унутар нашег Министарства и ми смо веома заинтересовани за све активности које се спроводе кроз ту институцију, у циљу јачања капацитета, одговора на све изазове који се постављају у њиховом раду, као и на јачању међународне сарадње и учешћа у регионалним и свим другим пројектима под окриљем СМО, европских метеоролошких агенција, од којих је и високо позициониран ЕУМЕТСАТ  и ЕУ.

Информације и знања која ће овдје бити подјељена о новим технологијама, сателитима треће генерације и могућности коришћења продуката у земљама западног Балкана биће од великог зачаја за све институције које се баве метеорологијом у нашем регину. Организовање тренинга из сателитске метеорологије, наставка и надоградње DAWBEE (довби)станица за пријем сателитских слика у многоме ће допринјети унапређењу рада метеоролошких служби региона и њиховој спремности да одговре на вријеме и правовремено, на све појаве непогода које постају све чешће и интензивније.

Учешће РХМЗ РС у пројекту СМО (WMO) Свјетске Метеоролошке Организације MHEWS-SEE (Multi Hazard Early Warning System South East Europe), у склопу којег је одабран и Пилот пројекат прогнозе поплава за ријеку Врбас, под покровитељством СМО, опредјељују и нас као ресорно Министарсво да подржимо све ове активности и изразимо захвалност свим међународним институцијама на остварењу овако значајних циљева.

Противградна превентива републике Српске која је такође јавна установа под нашим Министарсвом пољопривреде, шумарства и водопривреде, достављањем података са свог метеоролошког  радара ће учествовати у горе поменутом пројекту и изради нумеричке прогнозе. И за њихов рад и праћење облака непогоде од изузетног значаја су сателитске слике које обезбјеђује ЕУМЕТСАТ и надамо се да ће преко РХМЗ РС имати их на располагању.

Босна и Херцеговина није чланица ЕУМЕТСАТ-а, а надам се даће се то остварити у неком разумном временском периоду.

Наш хидрометеоролошки завод је скромих али ипак респектабилних капацитета. Он једнако и као сви велики Сервиси, мора одговорити на све изазове који се постављју пред метеоролошку заједницу у овом тренутку, на пољу климатологије, прогнозе времена и раних упозорења на опасне метеоролошке појаве, које све чешће погађају и нашу земљу. Посебно велике штете смо трпјели од поплава, суша, града и олујних вјетрова. Због тога је  наша посвећеност  да га подржавамо у свим активностима и међународним пројектима, те стварамо услове да напредује у техничком и стучном смислу.

Због тога смо препознали и високо цијенимо све што ЕУМЕТСАТ чини на јачању капацитета метеоролошких сервиса западног Балкана.

Желим вам успјешан рад и завршетак конференције.

Након тога , се учесницима обратио Гдин. Др Петри Талас (генерални секретар) Свјетске метеоролошке организације (Mr<strong>. Petteri Taalas</strong>, Secretary General, WMO ), што је посебно дало на значају конференције. У свом обраћању Генерални секретар СМО, изнео је најзначајније активности из рада СМО, сарадње са ЕУМЕТСАТ-ом у многим програмина и пројектима, те визији будућности СМО, значају размјене података у глобалном систему мониторинга Земље те је пожелео успјешан рад конференције.

<img class="aligncenter size-full wp-image-21071" src="https://rhmzrs.com/wp-content/uploads/2021/04/Snimak-ekrana-2021-04-13-094547.png" alt="" width="3449" height="1849" />

На крају поздравних обраћања је био нови генерални директор ЕУМЕТСАТ-а Гдин. Фил Еванс (M. <strong>Phil Evans</strong>, Director-General, EUMETSAT). Он је упознао учеснике конференције са тренутним активностима и пројектима ЕУМЕТСАТ-а,новим сателитима, новим технологијама, новим сателитским продуктима и будућим корацима институције. Истакао је значај подршке ЕУМЕТСАТ-а оваквим активностима унутар региона.

Радни дио конференције се одвијао у два дијела. Први је био у знаку представљања рада ЕУМЕТСАТ-а, и Коперникус програма. Презентација је била импресивна и не може се пренијети у пар ријечи. Изложен је нови сателитски концепт треће генерације (Meteosat Third Generation (MTG), те информација о низу нових продуката, платформи, портала и услуга које обезбјеђује ЕУМЕТСАТ, те сарадње са другим метеоролошким агенцијама и СМО.

Други дио радног дана је протекао у презентацијама националних метеоролошких институција региона о тренутном стању и примјени сателитских продуката у њиховим заводима.

<img class="aligncenter size-full wp-image-21072" src="https://rhmzrs.com/wp-content/uploads/2021/04/Snimak-ekrana-2021-04-13-094609.png" alt="" width="3462" height="1935" />', 'ЕУМЕТСАТ  информативни дан Националних Хидро Метеоролошких Сервиса (НХМС) за западни Балкан-(EUMETSAT Information Day for Western Balkan NMHS at Director Level),', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/04/Naslovna-strana-Eumetsat-dana.png', null, '2021-04-14 06:06:46', null, null, 14, 21069);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (729, 'Републички хидрометеоролошки завод Републике Српске је у сарадњни са Агенцијом за заштиту околиша Републике Словеније, Међународном комисијом за слив ријеке Саве (ISRBC), Општином Модрича, ЈУ Воде Српске те члановима испред мјесне заједнице „Модрича 4“ уприличила догађај постављање таблице високих вода на објекату мјесне заједнице „Модрича 4“.

<img class="alignnone wp-image-21826 size-full" src="https://rhmzrs.com/wp-content/uploads/2021/06/a.jpg" alt="" width="1431" height="645" />

Ознака је намијењена информисању, образовању и подизању свијести о високим водама као природног феномена којег ћемо убудуће морати бити све свјеснији због утицаја климатских промјена, и из тих разлога је постављена на локацију која је претрила велики поплавни догађај из маја 2014. године.

<img class="alignnone wp-image-21827 size-full" src="https://rhmzrs.com/wp-content/uploads/2021/06/b.jpg" alt="" width="1431" height="645" />

Поред наше институције и присутних гостију, догађај је обиљежен заједничким присуством и укључењем путем видео линка, и осталих земаља које припадају сливу ријеке Саве. На тај начин били су присутни Државни хидрометеоролошки завод Републике Хрватске, Федерални хидрометеоролошки завод Босне и Херцеговине, Републички хидрометеоролошки завод Републике Србије.

<img class="alignnone wp-image-21828 size-full" src="https://rhmzrs.com/wp-content/uploads/2021/06/c.jpg" alt="" width="1431" height="645" />

У склопу кратког обраћања представника наше институције и представника локалне заједнице током укључења у видео позив, истакнуте су потребе за све бољим разумијевањем опасности од великих поплавних таласа, и константним унапређењем развоја система упозоравања, обавјештавања и координисања таквим ситуацијама.', 'Обиљежавање Дана ријеке Саве', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/06/Snimak-ekrana-2021-06-04-131558.png', null, '2021-06-03 09:44:13', null, null, 14, 21825);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (730, 'Недјеља, 31.јул 2021.,био је један у низу веома врућих дана. Током дана је било сунчано, веома вруће и спарно вријеме уз малу дневну облачност. Због притицања мање топлог ваздуха на крајњем западу и југозападу, дошло је у првим послеподневним часовима до умјереног развоја вертикалних облака (Cb- Cumuloninbus-a), прво јужније од Бањалуке затим у централним предјелима. У западној струји су се кретали источније, дајући сијевањ, грмљавину и локалне пљускове. На свом путу су око 16 часова били већ на истоку у средњем току ријеке Дрине (Милићи, Братунац и Сребреница).

Слиједе радарске слике ДХМЗ Хрватске о развоју облака непогоде.

<img class="aligncenter size-full wp-image-22800" src="https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-01-100745.jpg" alt="" width="2502" height="1365" />

Из радарске слике се види њихов развој до великих висина, преко 14km и 16 km. <img class="aligncenter size-full wp-image-22801" src="https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-01-102617.jpg" alt="" width="814" height="480" />

Тај снажни развој је условио локалну непогоду у том региону, са израженом грмљавином, пљуском, а било је услова за град (о томе је извјештавао осматрач са мет.станице Сребреница, РХМЗ РС). У зони конвективног облака јаке узлазне струје су стварале јак, вјероватно и олијни маховит вјетар (према сликама начињене штете).

<a href="https://rhmzrs.com/wp-content/uploads/2021/08/r9k9kpTURBXy9hNjYxMDVlM2I1MjhjZmFhMWVhMTk2NWE1NmQzNDBjNS5qcGeRkwLNAuQAgaEwBQ.webp"><img class="aligncenter size-full wp-image-22802" src="https://rhmzrs.com/wp-content/uploads/2021/08/r9k9kpTURBXy9hNjYxMDVlM2I1MjhjZmFhMWVhMTk2NWE1NmQzNDBjNS5qcGeRkwLNAuQAgaEwBQ.webp" alt="" width="740" height="555" /></a>

&nbsp;

Иза 17 часова облак непогоде је одмицао према ријеци Дрини и прешао у Србију.

<img class="aligncenter size-full wp-image-22803" src="https://rhmzrs.com/wp-content/uploads/2021/08/Milici-T-31.07..png" alt="" width="1163" height="457" />

&nbsp;

На падавинској станици у Милићима измјерена је киша у вријеме пљуска у износу од 3,5l/m². Десио се и нагли и велики пад температуре. У 15 часова је било 35.1°С, а у 17:30 износила је 19°С . Дакле, за непуна два сата пала је за 16°С. Слично је било и у Сребреници гдје је температура са 34°С  пала за два сата на 17°С . И та чињеница указује да је било појаве града. Овај конвективни систем на свом путу највише падавина је дао у околини Сребренице, гдје је измјерено 13,6l/m². У Сребреници има сензор за вјетар па је измјерен максимални удар од 10,8m/s.

<img class="aligncenter size-full wp-image-22804" src="https://rhmzrs.com/wp-content/uploads/2021/08/Srebrenica-Vmax-31.07..png" alt="" width="1599" height="720" />

У Власеници је пало 3, 4l/m², а Зворнику 1, 3l/m².  Други конвективни облак у околини Борја како показује падавинска станица Хајдучке Воде пало је 4,6l/m², Котор Варошу 1,8l/m² и Бања Врућици 0, 7l/m².

<em>Игор Ковачић, дипл.метеоролог</em>', '31.јул2021._Непогода у Милићима изазвана јаким развојем конвективне облачности уз грмљавину и врло јак вјетар', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-01-102027.jpg', null, '2021-08-01 08:31:42', null, null, 14, 22799);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (731, 'Дана 02.08.2021. године, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес у 23 часа и 28 минутa по локалном времену, са магнитудом МL=2.6 јединица Рихтера и процијењеним интензитетом у епицентралној зони од 3-4 степени Меркалијеве скале, са епицентром у региону Стоца.

Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.', 'Земљотрес у региону Стоца', 'post', '', null, '2021-08-03 05:57:23', null, null, 14, 22828);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (732, 'Поштовани, због радова на реконструкцији сајта могуће је да немате преглед података на мапи.

<strong>Потребно је да у подешавањима вашег интернет прегледника обришете кеш меморију.</strong>

Edge:  edge://settings/privacy

Chrome: chrome://settings/privacy

Firefox: about:preferences#privacy

&nbsp;

&nbsp;

&nbsp;', 'Обавјештење о радoвима на сајту', 'post', '', null, '2021-08-03 08:26:34', null, null, 14, 22840);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (733, 'Дана 05.08.2021. године, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес у 04 часа и 04 минутa по локалном времену, са магнитудом МL=2.5 јединица Рихтера и процијењеним интензитетом у епицентралној зони од 3-4 степени Меркалијеве скале, са епицентром у региону Стоца.

Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.', 'Земљотрес у региону Стоца', 'post', '', null, '2021-08-05 06:09:10', null, null, 14, 22864);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (734, 'У раним јутарњим часовима је преко Крајине прешла изражена линија нестабилности (са уређеним системом облака веома јаког вертикалног развоја) дајући кишу, пљускове јаког интензитета, грмљвину, на моменте појачан, веома јак до олујни вјетар.

Уз висинско југозападно струјање, дошло је до  продубљивања долине преко сјеверног Медитерана и Јадрана, те затим премјештања на копно западног Балкана . <img class="aligncenter size-full wp-image-22873" src="https://rhmzrs.com/wp-content/uploads/2021/08/analiza-vremena-05avg2021_0600.jpg" alt="" width="2193" height="1035" />

Слика која слиједи је сателитска слика система који је прешао преко нашег подручја:

<img class="aligncenter size-full wp-image-22874" src="https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-05-141304.jpg" alt="" width="1748" height="976" />

У приземљу је притисак био испод нормале у даљем паду, и развој облака непогода на линији хладног  фронта (линије нестабилности) чије кретање преко наше земље пратимо на радарским сликама:

<img class="aligncenter size-full wp-image-22875" src="https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-05-141515.jpg" alt="" width="2470" height="1251" />

<img class="aligncenter size-full wp-image-22876" src="https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-05-140330.jpg" alt="" width="1881" height="1399" />

Та линија нестабилности је преко подручја Бањалуке прешла у периоду 6:30 и 7:30, по локалном времену. Непогода је дала врло јак пљусак (пало је 21l/m² за 20 минута), с јаким ковитлацима и ударима вјетра (максимални забиљежен удар је био 18m/s (65 km/h)) у 7:20.  према радарској слици одрази кумулонинбуса су били преко 50dBz, што указује на веома јак развој, који може дати и град, а висина облака је достигла више од 15km.

<img class="aligncenter size-full wp-image-22877" src="https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-05-141748.jpg" alt="" width="2236" height="1530" />

На свом путу према истоку непогода је било и у другим мјестима:Новинске агенције извјештавају о непогоди у Травнику, Мостару, Травнику, Бугојну и Коњицу.

У Рибнику је забиљежен вјетар са макисмалним ударом од 18,5 m/s, Рудом 17,3m/s, те Бијељини, гдје је био најачи 21m/s.

<em>Игор Ковачић, дипл.метеоролог</em>', '05.август 2021._утицај брзопокретне линије нестабилности и непогода у Бањалуци', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-05-144651.jpg', null, '2021-08-05 12:52:15', null, null, 14, 22872);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (735, '<strong>Сажетак:</strong> Мјесец август ће бити топлији од просјека а тај допринос ће у највећој мјери дати прве двије декаде мјесеца, поред тога због преовлађујућег јужног струјања у том периоду, очекивани гронтални поремећаји даће локалне непогоде са јаким пљусковима.  Слична прогноза је за падавине, мада са много мањом сигурношћу за количину, која ће бити испод нормале у доста мјеста. У централном појасу (Крајина и сарајевско романијска регија и средње Подриње) прогноза показује да би падавине биле локално за 10 до 20% више од просјека. Сигнификантно је да би југ имао мањак падавина за  20 до 30% од просјечних.

<strong>Прогноза за првих петнаест дана августа</strong>

<strong><u>Синоптичка слика и вријеме:</u></strong>

Цијели период ће протећи у таласању југозападног и западног висинског струјања. Висински циклонће се задржавати изнад Атлантика и западне Европе а поље повишеног притиска и термобаричког гребена изнад централног Медитерана. У таквојситуацији временске прилике ће бити у складу са годишњим добом. Јутра ће бити угодна,а дани топли и врло топли. Првих седам дана ће бити с температуром око нормале а затим нас очекује пик поново веома врућег времена, (око осмог), да бинакон тога температура поново мало опала али и даље остала у границама љетњих. Што се тиче падавина оћекују се да буду у виду пљускова,приликом проласка фронталних система, петог и шестог а затим између деветог и десетог. Очекују се јаче локалне непогоде. Укупна количина падавина ће бити мала, и биће везана за локалне зоне пљускова и локалних непогода. Након тога до средине мјесеца углавном суво уз зонално струјање и температуре од 30 до 33 степена целзијуса, на сјеверу и југу до 35°С.

Слику акумулиране количине падавина за прве двије седмице дата је слици која слиједи.

<img class="aligncenter size-full wp-image-22882" src="https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-05-200706.jpg" alt="" width="1469" height="762" />

Прогнозирана количина падавина у првој седмици августа, ће локално бити и виша, на југозападу и западу и од 20 до 30 l/m² (Крајина). Друга седмица ће бити сушнија и донијеће само локалне пљускове, тако да дефицит влаге ће и даље бити присутан.

<strong>Прогноза за других петнаест дана августа</strong>

<strong><u>Синоптичка слика и вријеме:</u></strong>

Других петнаест дана мјесеца августа започеће зоналним струјањем, које ће ублажити температуре и спустити их у оквир нормале, уз пар пролазних пљусковитих послеподнева. Израженија промјена времена се очекује на почетку треће декаде августа, када се очекује значајнији продор са сјеверозапада, који ће условити кишу и пад температуре, до испод просјечних. Јутарње ће у вишим предјелима пасти испод 10 °С, а дневне ће бити од 20 до 25°С. У периоду до 23.августа биће повремено са кишом а укупна количина падавина која се очекује је од 20 до 30 l/m².

<img class="aligncenter size-full wp-image-22883" src="https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-05-201216.jpg" alt="" width="2119" height="540" />

Након тога до 26.августа струјање ће бити слабоградијентно и углавном сјеверозападно. Температуре ће углавном бити субљетње и ниже љетње (око нормале). „6.августа струјање окреће на сјевероисточно уз прилив свјежијег ваздуха са сјевероистока Европе, а термобарички гребен јача на западу Европе.

<img class="aligncenter size-full wp-image-22884" src="https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-05-201317.jpg" alt="" width="2106" height="531" />

Накратко након тога до пред крај мјесеца ће поново јачати термобарички гребен уз пораст температуре, све до пред крај мјесеца. То ће бити један краћи период температура око и изнад 30 степени. На самом крају мјесеца кретање скреће на сјеверозападно уз поновно јаче захлађење:

Погледајмо како се то све уклапа у климатолошку слику времена: Прву половину мјесеца ће окарактерисати јужно висинско стање, са средњим вриједностима геопотенцијала око или мало изнад нормале, што значи да ће у наше крајеве притицати топли ваздух, а само ће у пар наврата бити замјењено освјежењима у виду пљускова или линија нестабилности.Након тога ће преовлађујуће струјање бити зонално,чиме ће притицање веома топлог ваздуха са југа бити замјењено ваздухом умјерених ширина, што значи блаже љетње услове. За крај мјесеца се очекује да струјање буде у оквиру висинске долине, што ће донијети пад температуре.

Слика која слиједи представља прогнозиране аномалије висинског струјања које одређује кретање ваздушних маса а самим тим и карактер времена, те аномалију температуре и падавина.  Оне се израђују у седмодневним периодима.

<img class="aligncenter size-full wp-image-22885" src="https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-05-201443.jpg" alt="" width="2135" height="436" />

<img class="aligncenter size-full wp-image-22886" src="https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-05-201515.jpg" alt="" width="2135" height="821" />

Темперара у првој половини мјесеца ће бити око просјека за мјесец август, с тим што ће након средине друге седмице бити знатно изнад просјека са високом љетњом температуром. Падавина ће бити око или мало испод просјека. Дање ни температура ни падавине не показујупосебан тренд већ да ће бити око нормале за мјесец август. Прогнозирана количина падавина за трећу и четврту декаду је приказана на слици која слиједи:

<img class="aligncenter size-full wp-image-22887" src="https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-05-201606.jpg" alt="" width="1827" height="976" />

Последља седмица би била кишнија,уодносу на претходну. Укупна количина падавина у августу мјесецу се прогнозира да ће бити око нормале или мало испод, од 30 до 60 l/m² , локално у Крајини и централном планинском појасу и на истоку,  знатно више, од 60  до 80 l/m² (Крајина, Сарајевско романијска регија и Подриње). Узрок овоме ће бити локални грмљавински процеси и локалне непогоде које дају јаке и обилне пљускове.

<img class="aligncenter size-full wp-image-22888" src="https://rhmzrs.com/wp-content/uploads/2021/08/padavine-avg-2021.jpg" alt="" width="1494" height="1329" />

<strong><u>Климатолошки изгледи за АВГУСТ  2021.године</u></strong>

<strong>Температура:</strong>

<img class="aligncenter size-full wp-image-22889" src="https://rhmzrs.com/wp-content/uploads/2021/08/temp-avg2021.jpg" alt="" width="1563" height="1482" />

Према мјесечним прогнозама и мјесечној аномалији температуре,  предвиђа се да температура у августу буде мало изнад нормале у Херцеговини, за два до три степена у већем дијелу земље а на сјеверу и до четири степена. Најтоплији дио мјесеца ће бити у прве двије седмице  мјесеца, а након тога око просјечних вриједности или мало више. У већини мјеста на сјеверу средња температура би била око  24°C, на истоку и дијелом централним предјелима она  би била  од 20 до 22°C, у планинама   19°C.   На југу у Херцеговини се очекује од 23 до 25°C.

<strong>Падавине: </strong>

<strong>                    </strong>

<strong>Према излазу из модела (RCC SEEVCCC  RHMZ Srbije), доносимо на мапи која слиједи мјесечне количине падавина. (Напомена: интерна интерпретација (прорачун) количине падавина)</strong>

<img class="aligncenter size-full wp-image-22890" src="https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-05-202016.jpg" alt="" width="1386" height="1343" />

Према мјесечним прогнозама и мјесечној аномалији падавина,  предвиђа се да падавине у јуну буду испод нормале,. Међутим, због промјењљивости и карактера временских прилика (чести пљускови и локалне непогоде),  ово треба посматрати оквирно јер ће се локално слика разликовати, уз очекивања да још буде региона са падавинама око и изнад просјека, што је већ описано. У већини мјеста количина кише ће бити од 30 до 60 l/m²,  у Крајини и на истоку и више, локално На југ испод просјека од 20 до 30 l/m².

<em>Игор Ковачић, дипл.метеоролог</em>

<strong>Сажетак:</strong> Мјесец август ће бити топлији од просјека а тај допринос ће у највећој мјери дати прве двије декаде мјесеца, поред тога због преовлађујућег јужног струјања у том периоду, очекивани гронтални поремећаји даће локалне непогоде са јаким пљусковима.  Слична прогноза је за падавине, мада са много мањом сигурношћу за количину, која ће бити испод нормале у доста мјеста. У централном појасу (Крајина и сарајевско романијска регија и средње Подриње) прогноза показује да би падавине биле локално за 10 до 20% више од просјека. Сигнификантно је да би југ имао мањак падавина за  20 до 30% од просјечних.

<em> </em>

<strong>Основе на којим се базира прогноза:</strong>

*(пробна израда прогнозе времена за мјесец дана)

*Прогноза се базира дијелом на синоптичкој прогнози која се сада у центрима прогнозе времена ради за период до 15 дана унапријед и CFS модела који има продужење прогнозе на мјесец и више дана. Вјероватноћа прогнозе опада с периодом прогнозе за коју важи. Зато о прогнозама за дужи период говоримо о тренду прогнозе или њеним изгледима, тако да их на тај начин треба третирати. Прогнозе за период од мјесец дана су комбинација синоптичких и климатолошких прогноза времена и  раде се у виртуелном климатском центру Милутин Миланковић у Београду, на основу модела и реанализа, те климатским аналогијама година из низа осматрања у Европи (низ је 150 година). Прогноза даје аномалију температура и падавина, у односу на просјечне мјесечне вриједности тих параметара. Аномалија температуре се даје у степенима а падавина у процентима од нормале.

Овдје осим напоменутог,  да су ово само оквирне процјене требамо рећи да је статистичка процјена чија се слика даје у графичком приказу, увијек мање екстремна од могуће, због чега могу настати грешке. Али најважнија информација је та да се добро прогнозира, да ли су падавине и температура испод или изнад нормале.

У тим оквирима треба и посматрати прогнозу.', 'МЈЕСЕЧНИ ИЗГЛЕДИ ВРЕМЕНА ВРЕМЕНА - АВГУСТ 2021  (синоптичка слика и вријеме, температура, падавине и одступања од средњих вриједности)', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-05-202301.jpg', null, '2021-08-05 18:23:52', null, null, 14, 22881);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (736, 'Дана 05.08.2021. године, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес у 15 часова и 49 минутa по локалном времену, са магнитудом МL=2.6 јединица Рихтера и процијењеним интензитетом у епицентралној зони од 3-4 степени Меркалијеве скале, са епицентром у региону Стоца.

Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.', 'Земљотрес у региону Стоца', 'post', '', null, '2021-08-06 12:03:43', null, null, 14, 22905);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (737, '<p align="JUSTIFY"><strong><span style="font-size: medium">Дана </span></strong><strong><span style="font-size: medium"><b>0</b></span></strong><strong><span style="font-size: medium"><b>8</b></span></strong><strong><span style="font-size: medium">.08.2021. године</span></strong><strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span></strong><strong><span style="font-size: medium">у </span></strong><strong><span style="font-size: medium">23</span></strong><strong><span style="font-size: medium"> час</span></strong><strong><span style="font-size: medium">а</span></strong><strong><span style="font-size: medium"> и </span></strong><strong><span style="font-size: medium">10</span></strong><strong><span style="font-size: medium"> минутa </span></strong><strong><span style="font-size: medium">по локалном времену, са магнитудом </span></strong><strong><span style="font-size: medium">МL=</span></strong><strong><span style="font-size: medium">3</span></strong><strong><span style="font-size: medium">.</span></strong><strong><span style="font-size: medium">8</span></strong><strong><span style="font-size: medium"> јединица Рихтера</span></strong><strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span></strong><strong><span style="font-size: medium"><b>5</b></span></strong><strong><span style="font-size: medium">-</span></strong><strong><span style="font-size: medium">6</span></strong> <strong><span style="font-size: medium">степени Меркалијеве скале</span></strong><strong><span style="font-size: medium">, са епицентром у региону </span></strong><strong><span style="font-size: medium">Бања Луке (епицентрална зона Чардачани)</span></strong><strong><span style="font-size: medium"><b>.</b></span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га може осјетити.</span></p>', 'Земљотрес у региону Бањалуке', 'post', '', null, '2021-08-08 22:17:35', null, null, 14, 22917);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (738, 'Дана 15.08.2021. године, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес у 18 часа и 32 минутa по локалном времену, са магнитудом МL=3.2 степена Рихтерове скале и процијењеним интензитетом у епицентралној зони од 5 степени Меркалијеве скале, са епицентром у региону Бајине Баште (на територији Републике Српске).

Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га може осјетити.', 'Земљотрес код Бајине Баште', 'post', '', null, '2021-08-15 20:27:51', null, null, 14, 22999);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (739, 'Данашњим даном (23.08.2021)престаје последњи топлотни талас овог веома топлог љета. Седмица која је пред нама биће врло промјењљива, мјестимично с кишом и темпаратурама које су примјерене јесени. Наиме, из области Алпа се у наше крајеве спушта свјежија ваздушна маса , која ће заједно са влажним и топлим ваздухом из Јадрана , завртети плитку циклонску циркулацију. Она ће у југозападној висинској струји и са припадајућим топлим и хладним фронтом, донијети тако очекивану промјену времена , освјежење и кишу. С кишом ће бити у уторак и сриједу, а неће изостати ни пљускови с грмљавином. Уз то ће ићи и пад температуре за 10 до 15°С. Најнижа дневна температура се очекује у сриједу, у појединим регијама ће бити и испод 20°С (од 15°С до 20°С, на југу  до 26°С, а у планинама од 8°С).

<img class="aligncenter size-full wp-image-23113" src="https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-23-082426.jpg" alt="" width="2034" height="1539" />

А након ведре ноћи, јутро 26.августа (четвртак) ће бити најсвјежије (од 8°С до 14°С, на југу до 16°С, у планинама од 5°С). Након тога ће се промјењљиве временске прилике и даље задржавати, уз предах од падавина у четвртак, а затим нас поново на прелазу између петка и суботе очекује киша, уз температуру сличну, каква је била у сриједу. У том периоду ће бити активан висински циклон изнад средње Европе, а наши крајеви ће бити на периферији те циркулације уз зонално а затим сјеверозападно струјање.

Почетак септембра и климатолошке јесени, обећава накратко стабилизацију времена, уз промјену струјања на југозападно и притицање топлог ваздуха. То обећава лијепо и поново топлије вријеме, прво са температурама близу љетњих ( од 20°С до 25°С), а до краја следеће седмице (4.септембар) и љетњих (од 30°С до 35°С).

<em>Игор Ковачић, дипл.метеоролог</em>', '23.08.2021. Крај љетњих врућина, први сусрет с јесењим временом', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/08/Snimak-ekrana-2021-08-23-083617.jpg', null, '2021-08-23 07:03:44', null, null, 14, 23112);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (740, '<strong>Сажетак:</strong> Прогноза времена за септембар у себи садржи недоумице о водећем висинском струјању, како ће се одвијати око средине мјесеца, тако да могућност грешке је повећана. Прва половина мјесеца ће протећи са доста сувог времена и температуром вишом од просијека. Биће један краћи период са високом температуром изнад 30°C. Значајније промјене времена са падавинама ће се јављати у другој половини мјесеца. Очекује се два продора свјежијег ваздуха из средње и западне Европе, који би могли завртјети двије циклонске циркулације (једну у виду Ђеновског циклона око 15., а другу око 24.септембра кад би се циклонска циркулација одвијала с центром изнад Алпа. То би полако утицало на пад температуре, па би она била примјерена овом првом јесењем мјесецу(око нормале), с даљим падом до краја мјесеца. Нема знакова да би било јачег захлађења, па ће минималне температуре бити око нормале, па чак и више од просјека. Што се тиче падавина прогноза се креће да ће оне бити око нормале или чак испод на сјеверу, у централном појасу око нормале илимало изнад , а на југу изнад за  10 до 20% од просјека. Сигнификантно је да би југ могао имати у најлошијем сценарију за  30 до 40%  више од просјечних.

&nbsp;

<strong>Прогноза за </strong><strong>септембар</strong> <strong> 2021. године</strong>

<strong> </strong>

<strong>Прогноза за првих петнаест дана септембра</strong>

<strong><u>Синоптичка слика:</u></strong>

Првих неколико дана ће протећи у таласању западног висинског струјања и притицања топлог ваздуха. Затим ће око четвртог јачати термобарички гребен са осом изнад западног Медитерана, формирајући изражено острво високог притска преко западне Европе и Сјеверног мора. Формираће се тзв. Омега барички систем (Ω), који ће потиснути хладне ваздушне масе високо на сјевер, а упада мало свјежијег ваздуха уз промјењљиве и кишне услове ће бити у јужном Атлантику уз обалу Португала, а на истоку изнад средње Европе, захватајући дијелом и Балкан. Та ситуација је приказана на слици која слиједи:

<img class="aligncenter size-full wp-image-23280" src="https://rhmzrs.com/wp-content/uploads/2021/09/Snimak-ekrana-2021-09-01-091440-scaled.jpg" alt="" width="2560" height="1045" />

Даљи ток висинског струјањаје је прилично неизвјесан. Један од модела (ГФС) даје да ће се поља нижег геопотенцијала спојити и одвојити потпуно оствро високих геопотенцијала на сјевер, (оствро врло топлог ваздуха на сјеверу Европе), док би у умјереном појасу плитки циклон, који се формирао у средњој Европи ретроградно кретао на запад. Балкан би био на граници те циркулације и термобаричког гребена с југа Медитерана. Ако кренемо слиједом ових циркулација по висини, од десетог септембра би поново јачао термобарички гребен изнад Балкана уз притицање (адвекцију) топлог ваздуха с југа. То би донијело затопљење, а до 13. септембра би јачали градијенти југозападног висинског струјања. Тада би се већ продубљавала висинска долина у западном Медитерану уз формирање дубоког циклона. Она би већ 14. и 15. септембра утицала на временске прилике у нашим крајевима, будућидаби се формирао Ђеновски циклон,а Балкан би био на предњој страни те циркулације.

<img class="aligncenter size-full wp-image-23281" src="https://rhmzrs.com/wp-content/uploads/2021/09/Snimak-ekrana-2021-09-01-163656.jpg" alt="" width="1082" height="441" />

Други сценарио доноси (ECMWF) модел. Он у својој прогнози не даје ретроградно кретање циклона у умјереним ширинама, већ  задржава „језик“ топлог ваздуха који се средњим Медитераном шири на сјевер, тако да је Балкан на граници тог система и сјеверозападног и сјеверног струјања које се простире источније уз присуство мање топле ваздушне масе.

&nbsp;

<strong><u>Вријеме:</u></strong>

&nbsp;

Првих неколико дана септембра ће протећи у повољним временским приликама и топлом времену, које ће накратко бити прекинуто у суботу, када ће уз зонално струјање доћи мало влаге (облачније вријеме), а због формирања плитког циклона на југу Јадрана, у јужној половини земље донијети и кишу и пљускове. Након тога недјеља доноси лијепо и сунчано вријеме са љетњим температурама. Тако ће се наставити све до сриједе 8. септембра када се очекује утицај долине са сјеверозапада која ће донијети падавине. Њих ће бити и деветог, а десетог само дио дана, након чега би услиједило побољшање. Према (ECMWF) моделу би изостале падавине, преовладавало би суво вријеме, а температуре мало умјереније у односу на ове које даје други модел (ГФС).

Након тога ушли би у период од два до три дана са врло високим температурама и изнад 33°С/35°С. Он би се завршио и врло јаким јужним вјетром те кишом, пљусковима и грмљавином, те локалним непогодана четрнаестог и петнаестог. С кишом би се наставило и на почетку друге половине септембра и уз нижу температуру за око 15°С. Наиме за шеснаести и седамнаести се очекује пад дневних температура на распон од 10°С до 15°С.

<img class="aligncenter size-full wp-image-23282" src="https://rhmzrs.com/wp-content/uploads/2021/09/Snimak-ekrana-2021-09-01-163808.jpg" alt="" width="720" height="369" />

Прогнозирана количина падавина у првој седмици септембра ће бити мала,и у многоме ће зависити од сценарија који се буде остварио. У сваком случају веће и озвиљније падавине ће бити везане за крај прве половине мјесеца, посебно од  крајњег запада, па преко југозапада до југа и биће од 30 до 50l/m² (Крајина).Међутим ако се оствари сценарио формирања Ђеновске циклоне, количине у јужној половини земље могу бити и више него дупле (преко 100 l/m²)

<strong>Прогноза за других петнаест дана септембра</strong>

<strong><u>Синоптичка слика и вријеме:</u></strong>

Синоптичка ситуација друге половине септембра ће много зависити од ова два сценарија које смо предочили у дискусији првих 15.дана септембра. Но, повезивањем појединих модела и могућих ријешења одлучили смо се да слиједимо CFS модел за сезонску прогнозу, будући да се логично наставља прогноза висинског струјања. Након падавина око 15. септембра, наредних дана се ће доћи до попуњавања циклона и јачања термобаричког гребена са југа, што ће условити стабилизацију времена у периоду од 19. до 23. када ће доћи до јачања југозападног струјања и спуштање свјежијег ваздуха из средње и западне Европе према Медитерану, уз формирање висинске циклонске циркулације.

Та синоптичка ситуација је приказана на слици која слиједи:

<img class="aligncenter size-full wp-image-23283" src="https://rhmzrs.com/wp-content/uploads/2021/09/da-scaled.jpg" alt="" width="2560" height="1280" />

Тиме улазимо у нови кишни период који ће се наставити и 24., те 25 и 26.септембра.

<img class="aligncenter size-full wp-image-23284" src="https://rhmzrs.com/wp-content/uploads/2021/09/23sep2021.png" alt="" width="2763" height="693" />

Накратко ће бити сушних периода а најдужи се очекује од 26. до 28., након чега се наставља врло промјењљиво вријеме уз југозападно струјање, и притицање влаге са мора, што ће условити повремену кишу до краја мјесеца.

<img class="aligncenter size-full wp-image-23285" src="https://rhmzrs.com/wp-content/uploads/2021/09/Snimak-ekrana-2021-09-01-143853.jpg" alt="" width="2092" height="708" />

У другој половини септембра би падавински режим био уобичајен за овај мјесец а количина падавина би требала бити као што је приказано на слици изнад  од 30 до 45 l/m², а од југозапада до југа  од 50 до 70 l/m², локално и више.

Погледајмо како се то све уклапа у климатолошку слику времена. Слика која слиједи представља прогнозиране аномалије висинског струјања које одређује кретање ваздушних маса а самим тим и карактер времена, те аномалију температуре и падавина.  Оне се израђују у седмодневним периодима.

<img class="aligncenter size-full wp-image-23288" src="https://rhmzrs.com/wp-content/uploads/2021/09/Snimak-ekrana-2021-09-01-145206-scaled.jpg" alt="" width="2560" height="482" />

Прву половину мјесеца ће окарактерисати јужно и зонално висинско стање, са средњим вриједностима геопотенцијала око нормале, што значи да ће у наше крајеве притицати топли ваздух, а само ће у пар наврата бити замјењено освјежењима у виду пљускова или линија нестабилности. Након тога ће преовлађујуће струјање бити зонално, уз назнаку циклонске циркулације у западном Медитерану, што упућује да постоји извјесна вјероватноћа за формирање висинског циклона у Ђенови у трећој седмици, те пред крај мјесеца циклона изнад Алпа.

Темперара у првој половини мјесеца ће бити прво мало испод а затим око просјека за мјесец септембар, с тим што ће у трећој седмици бити знатно изнад просјека са љетњом температуром. Задње двије седмице доносе температуре око нормале, а крај мјесеца и пад на вриједности испод просјека.

<img class="aligncenter size-full wp-image-23287" src="https://rhmzrs.com/wp-content/uploads/2021/09/Snimak-ekrana-2021-09-01-164538.jpg" alt="" width="1089" height="202" />

Падавина ће бити испод просјека на почетку мјесеца и у његовој другој седмици. Након тога ће бити око нормале, што нам не сугерише детаљну слику, тако да ћемо морати промишљати на начин описан на почетку анализе. То значи да вриједности које дајемо на сликама просторне расподјеле ће бити прихватљиве у случају краћих продора и неформирања Ђеновског циклона, будући да у случају једног, а могућег и другог циклона у региону, количине ће знатно превазићи прогнозиране.

<img class="aligncenter size-full wp-image-23289" src="https://rhmzrs.com/wp-content/uploads/2021/09/Snimak-ekrana-2021-09-01-164751-scaled.jpg" alt="" width="2560" height="476" />

Оно што је важно препознати јесте да у оба случаја постоји позитиван сигнал да ће простор од крајњег запада, преко југозапада до југа примити обилније падавине. То је врло илустративно приказано на слици која слиједи, а приказује просторну расподјелу падавина за септембар 2021.године.

<img class="aligncenter size-full wp-image-23290" src="https://rhmzrs.com/wp-content/uploads/2021/09/padavine-sep-2021.jpg" alt="" width="1831" height="1451" />

<strong><u>Климатолошки изгледи за септембар  2021.године</u></strong>

<strong>Температура:</strong>

Према мјесечним прогнозама и мјесечној аномалији температуре,  предвиђа се да температура у септембру буде мало изнад нормале у централном појасу, у Херцеговини око нормале, Најтоплији дио мјесеца ће бити у  другој и трећој седмици , а након тога око просјечних вриједности, а на крају мјесеца с трендом пада. У већини мјеста на сјеверу средња температура би била око  19°C, на истоку и дијелом централним предјелима она  би била  од 15 до 17°C, у планинама   12°C.   На југу у Херцеговини се очекује од 19 до 22°C.

<img class="aligncenter size-full wp-image-23291" src="https://rhmzrs.com/wp-content/uploads/2021/09/temp-sep-2021.jpg" alt="" width="1566" height="1473" />

<strong>Падавине: </strong>

<strong>                    </strong>

<strong>Према излазу из модела (RCC SEEVCCC  RHMZ Srbije), доносимо на мапи која слиједи мјесечне количине падавина. (Напомена: интерна интерпретација (прорачун) количине падавина).</strong>

<img class="aligncenter size-full wp-image-23292" src="https://rhmzrs.com/wp-content/uploads/2021/09/pad-sep-2021.jpg" alt="" width="1539" height="1478" />

Према мјесечним прогнозама и мјесечној аномалији падавина,  предвиђа се да падавине у септембру  буду испод нормале, међутим, због сигнала да би било и два циклона у току мјесеца у нашем региону, ову прогнозу не можемо прихватити, већ промишљати на већ описан начин. У смислу тога корекција падавина би била у смислу да:  У већини мјеста од сјевера, преко централних предјела на исток до доњег Подриња количина кише ће бити од 45 до 75 l/m²,  у Крајини и на истоку више 80 до 100 l/m²,  а од крајњег запада преко југозапада до југа, од 100 до 130 l/m².

*(Биће занимљиво пратити коначну мјесечну количину, ако се успостави Ђеновски цикон чија прогноза падавина даје само у периоду његовог утицаја вриједности преко  100 l/m².)

<em>Игор Ковачић, дипл.метеоролог</em>

<strong>Основе на којим се базира прогноза:</strong>

*(пробна израда прогнозе времена за мјесец дана)

*Прогноза се базира дијелом на синоптичкој прогнози која се сада у центрима прогнозе времена ради за период до 15 дана унапријед и CFS модела који има продужење прогнозе на мјесец и више дана. Вјероватноћа прогнозе опада с периодом прогнозе за коју важи. Зато о прогнозама за дужи период говоримо о тренду прогнозе или њеним изгледима, тако да их на тај начин треба третирати. Прогнозе за период од мјесец дана су комбинација синоптичких и климатолошких прогноза времена и  раде се у виртуелном климатском центру Милутин Миланковић у Београду, на основу модела и реанализа, те климатским аналогијама година из низа осматрања у Европи (низ је 150 година). Прогноза даје аномалију температура и падавина, у односу на просјечне мјесечне вриједности тих параметара. Аномалија температуре се даје у степенима а падавина у процентима од нормале.

Овдје осим напоменутог,  да су ово само оквирне процјене требамо рећи да је статистичка процјена чија се слика даје у графичком приказу, увијек мање екстремна од могуће, због чега могу настати грешке. Али најважнија информација је та да се добро прогнозира, да ли су падавине и температура испод или изнад нормале.

У тим оквирима треба и посматрати прогнозу.

&nbsp;', 'МЈЕСЕЧНИ ИЗГЛЕДИ ВРЕМЕНА ВРЕМЕНА - СЕПТЕМБАР 2021  (синоптичка слика и вријеме, температура, падавине и одступања од средњих вриједности)', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/09/Snimak-ekrana-2021-09-01-155547.jpg', null, '2021-09-01 14:54:49', null, null, 14, 23279);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (741, '<p align="JUSTIFY"><span style="font-size: medium">Дана, </span><span style="font-size: medium"><b>08.09.2021.године</b></span><span style="font-size: medium"> мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><strong><span style="font-size: medium">у 13 часова и 28 минута </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=4.0 јединице Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><span style="font-size: medium"><b>6</b></span> <strong><span style="font-size: medium">степени Меркалијеве скале,</span></strong><strong><span style="font-size: medium"> у региону </span></strong><strong><span style="font-size: medium"><b>Зенице.</b></span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета може изазвати мања оштећења у епицентралној зони на старијим и слабије грађеним објектима, а становништво га свакако може осјетити.</span></p>
<p align="JUSTIFY"></p>', 'Земљотрес код Зенице', 'post', '', null, '2021-09-08 12:00:58', null, null, 14, 23428);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (742, '<p align="JUSTIFY"><span style="font-size: medium">Дана, </span><span style="font-size: medium"><b>08.09.2021.године</b></span><span style="font-size: medium"> мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><strong><span style="font-size: medium">у </span></strong><strong><span style="font-size: medium">14</span></strong><strong><span style="font-size: medium"> часова и </span></strong><strong><span style="font-size: medium">5</span></strong><strong><span style="font-size: medium">8 минута </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=</span></strong><strong><span style="font-size: medium">2.6</span></strong><strong><span style="font-size: medium"> јединиц</span></strong><strong><span style="font-size: medium">а</span></strong><strong><span style="font-size: medium"> Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><span style="font-size: medium"><b>3-4</b></span> <strong><span style="font-size: medium">степен</span></strong><strong><span style="font-size: medium">а</span></strong><strong><span style="font-size: medium"> Меркалијеве скале, </span></strong><strong><span style="font-size: medium">у региону </span></strong><strong><span style="font-size: medium"><b>Зенице.</b></span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>
<p align="JUSTIFY"></p>', 'Земљотрес код Зенице', 'post', '', null, '2021-09-08 13:28:05', null, null, 14, 23431);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (743, '<p align="JUSTIFY"><span style="font-size: medium">Дана, </span><span style="font-size: medium"><b>0</b></span><span style="font-size: medium"><b>9</b></span><span style="font-size: medium"><b>.09.2021.године</b></span><span style="font-size: medium"> мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><strong><span style="font-size: medium">у </span></strong><strong><span style="font-size: medium">00</span></strong><strong><span style="font-size: medium"> часова и 5</span></strong><strong><span style="font-size: medium">4</span></strong><strong><span style="font-size: medium"> минута </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=2.6 јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><span style="font-size: medium"><b>3-4</b></span> <strong><span style="font-size: medium">степена Меркалијеве скале, </span></strong><strong><span style="font-size: medium">у региону </span></strong><strong><span style="font-size: medium">Широког Бријега</span></strong><strong><span style="font-size: medium"><b>.</b></span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>', 'Земљотрес код Широког Бријега', 'post', '', null, '2021-09-09 05:34:39', null, null, 14, 23434);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (744, 'Сажето:

<b>Август 2021 са 2017. трећи најтоплији према </b><b>Copernicus-</b><b>у , европскомцентру за климатске промјене (Copernicus Climate Change Service)</b>

На глобалном нивоу, август 2021. био је, са августом 2017. године, заједнички трећи најтоплији у историји. За Европу, август 2021. био је близу просјека 1991-2020, али са контрастним условима појединим дијеловима континента.

Детаљније: У наставку текста преносимо прве оцјене климатских услова глобално за цијелу Земљу и за Европу које је донио <b>(Copernicus Climate Change Service), на својим интернет страницама (<a href="https://climate.copernicus.eu/">Homepage | Copernicus</a> )</b>

На глобалном нивоу, август 2021. био је, са августом 2017. године, заједнички трећи најтоплији  с температуром нешто више од 0,3 ° С, вишом од просјека 1991-2020. За Европу, август 2021. био је близу просјека 1991-2020, али са контрастним условима широм континента: рекордно високе температуре у медитеранским земљама, температуре вишеод просјека на истоку и генерално испод просјека на сјеверу. Просјечна температура од јуна до августа је за Европу била је близу 1 ° С изнад просјека за период 1991-2020, што га чини најтоплијим љетом, иако су претходна најтоплија љета 2010. и 2018. била само око 0,1 ° Ц  с нижом температуром („хладнија“).

Температура у августу 2021. године била је близу просјека за цијелу Европу у односу на период 1991-2020. Међутим, било је значајних температурних варијација широм континента, при чему су јужна и источна Европа доживљавале услове топлије од просечних, док је сјеверна Европа имала хладније услове од просјечних. Током топлотног таласа на југу Европе, 11. августа 2021. године на Сицилији у Италији забиљежена је температура од 48,8 ° Ц. Ова температура - ако је верификује ВМО - биће највиша температура икада забиљежена у Европи. Топлотни талас, који је био повезан са антициклоналним временским условима, погодио је друге земље, укључујући Шпанију, а прати екстремне врућине почетком  августа у Грчкој и Турској, што је допринјело еколошким условима повољним за разорне пожаре у региону.

Аномалије просјечне температуре у Европи су генерално веће и променљивије од глобалних аномалија.

Просјечна температура за Европу, за август 2021. била је близу просјека, на свега 0,02 ° Ц испод просјечневриједности за период 1991-2020.

Ово је највећа негативна аномалија од августа 2014. године, када је просјечна  температура за Европу била 0,11 ° Ц испод средње вриједности из периода 1991-2020.

<img class="aligncenter size-full wp-image-23452" src="https://rhmzrs.com/wp-content/uploads/2021/09/Snimak-ekrana-2021-09-09-090323.jpg" alt="" width="1570" height="1453" />

И на другим мјестима, догодили су се услови топлији од просјека: на сјеверу Црног мора па преко Сибира, до сјевера Каспијског мора гдје је била највећа температурна аномалија. Гренланд је такође имао велику позитивну температурну аномалију, а топлији услови  од просјечних су били и на сјевероистоку Сјеверне Америке. Температуре изнад сјеверне Африке биле су више  од нормалних, што је дијелом било повезано са топлотним таласом у јужној Европи о којем смо раније говорили. Температуре хладније од просјечних биле су сјеверно од залива Хадсон (Hudson) у Канади, преко сјеверне Аљаске и сусједног Бофоровог (Beaufort)   мора, затим на сјевероистоку Мексика, и у азијском појасу од истока до запада,  почев од Монголије преко  Кине до Корејског полуострва.

<img class="aligncenter size-full wp-image-23453" src="https://rhmzrs.com/wp-content/uploads/2021/09/Snimak-ekrana-2021-09-09-085835-scaled.jpg" alt="" width="2560" height="1108" />

На јужној хемисфери температуре су биле изнад просјека у већем дијелу Аустралије, а највеће аномалије су се јавиле на сјеверу земље. У већем дијелу Јужне Америке температуре су такође биле више од просјека. Температуре су биле знатно изнад просјека на истоку Антарктика, али је било хладније од просјека на већем дијелу западног Антарктика. Источни Бразил и централна јужна Африка такође су били хладнији од просјека.

Температуре ваздуха су и даље биле испод просјека у великим дијеловима тропског и суптропског источног Тихог океана. Сјеверни Пацифик је уопштено имао изнадпросјечне температуре, као и извантропски сјеверни Атлантик, при чему су се услови у првом дијелу називали „морским топлотним таласом“. Температуре су биле више од просјека у Индијском океану и западном Ведел (Weddell) мору, те на његовом сјеверу изнад јужног Атлантског океана, док су се необично ниске температуре јављале изнад  океана на јужној хемисфери и на југу Африке. У другим дијеловима јужнохемисферског океана услови су били мијешани.

Глобално, август 2021 је био:
<ul>
 	<li>0,31 ° С топлије од просјека за период 1991-2020 за август</li>
 	<li>температурно врло сличан августу је био 2017. године, што ове двије године чини заједничким трећим најтоплијим августом</li>
 	<li>хладније за само 0,1 ° С у односу на август 2016. године, иначе најтоплији август у историји</li>
</ul>
<span data-language-for-alternatives="sr" data-language-to-translate-into="en" data-phrase-index="7">, а </span> <span data-language-for-alternatives="sr" data-language-to-translate-into="en" data-phrase-index="8">хладније за само 0,05 ° С у односу на август 2019, други најтоплији август.</span>

Што се тиче падавина и влаге:
<ul>
 	<li>У августу 2021. године у централној Европи, балтичком региону и у руском и турском црноморском региону услови су били  влажнији  од просјечних.</li>
 	<li>У августу 2021. године у САД-у су пале надпросјечне количине падавина, одражавајући оне ефекте које су направили урагани Ида и Хенри (Ida and Henri, док су на јужној хемисфери доминирали сувљи услови од просјека.</li>
</ul>
<ul>
 	<li>Европско љето (јун-август) обиљежено је условима који су влажнији од просјека у централној Европи погођеној поплавама, и сушнијима од просјека на југу и сјевероистоку.</li>
</ul>
<img class="aligncenter size-full wp-image-23454" src="https://rhmzrs.com/wp-content/uploads/2021/09/Snimak-ekrana-2021-09-09-092219.jpg" alt="" width="1563" height="1521" />

Током августа 2021. године, већина јужне Европе била је сувља од просјека, у смислу падавина, као и влажности земљишта и релативне влажности. Око Јадранског мора и на Балкану влажност тла била је посебно испод просјека. У сјеверној Европи услови су били мјешовитији. Док су падавине биле испод просјека у већем дијелу Француске, Велике Британије, Ирске, Исланда и јужне Норвешке, већина централне Европе и региона Балтичког мора имали су влажније услове од просјека за све показатеље. Падавине су такође биле знатно изнад просека дуж дијелова Црног мора, што је довело до поплава и на сјеверу Турске и на југу Русије.

<em>Приредио Игор Ковачић,дипл.метеоролог</em>', 'Температура ваздуха за август мјесец 2021.године (према Copernicus-у)', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/09/Snimak-ekrana-2021-09-09-091350.jpg', null, '2021-09-09 07:52:45', null, null, 14, 23451);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (745, '<p align="JUSTIFY"><span style="font-size: medium">Дана, </span><span style="font-size: medium"><b>0</b></span><span style="font-size: medium"><b>9</b></span><span style="font-size: medium"><b>.09.2021.године</b></span><span style="font-size: medium"> мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><strong><span style="font-size: medium">у </span></strong><strong><span style="font-size: medium">09</span></strong><strong><span style="font-size: medium"> часова и </span></strong><strong><span style="font-size: medium">45</span></strong><strong><span style="font-size: medium"> минута </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=2.</span></strong><strong><span style="font-size: medium">5</span></strong><strong><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><span style="font-size: medium"><b>3-4</b></span> <strong><span style="font-size: medium">степена Меркалијеве скале, </span></strong><strong><span style="font-size: medium">у региону </span></strong><strong><span style="font-size: medium"><b>Зенице.</b></span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>', 'Земљотрес код Зенице', 'post', '', null, '2021-09-09 08:12:35', null, null, 14, 23457);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (746, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium"><b>14</b></span></strong><strong><span style="font-size: medium">.0</span></strong><strong><span style="font-size: medium">9</span></strong><strong><span style="font-size: medium">.2021. године</span></strong><strong><span style="font-size: medium">,</span></strong><span style="font-size: medium"> мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">18</span></strong><strong><span style="font-size: medium"> ча</span></strong><strong><span style="font-size: medium">сова</span></strong><strong><span style="font-size: medium"> и </span></strong><strong><span style="font-size: medium">29</span></strong><strong><span style="font-size: medium"> минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=3.</span></strong><strong><span style="font-size: medium">6</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">5</span></strong> <strong><span style="font-size: medium">степени Меркалијеве скале</span></strong><strong><span style="font-size: medium">, </span></strong><span style="font-size: medium">са епицентром у региону Босанско Грахово</span><strong><span style="font-size: medium"><b>.</b></span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>', 'Земљотрес у региону Босанско Грахово', 'post', '', null, '2021-09-14 17:47:16', null, null, 14, 23546);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (747, '15.септембра јачао је термобарички гребен по висини уз притицање топлог ваздуха са југа, што је  условило  врло високе максималне температуре у цијелој земљи. 15.септембра 2021.године. највиша измјерена температура у Републици Српској је била 34.5°С у Бањалуци ( а у ФБиХ у Зеници 35,2°С). То није неуобичајена температура за мјесец септембар. Наиме, за Бањалуку је Тср. апсолутна максимална температура из периода 1961-2021. године  31,7°С. Дакле 15.септембар је превазишао просјек за 2,5°С. График који слиједи показује да је Тмакс. у већини мјеста прешла 30°С, тако даје овај дан нашем региону донио право љетно вријеме с тропском дневном температуром:

<img class="aligncenter size-full wp-image-23589" src="https://rhmzrs.com/wp-content/uploads/2021/09/Snimak-ekrana-2021-09-16-135056.jpg" alt="" width="483" height="693" />

У свијетлу високих температура занимљиво је подсјетити се када су у Бањалуци забиљежене највише температуре у мјесецу септембру. Од почетка мјерења највиша температура је забиљежена 2015.године и износила је 40,2°С. Од 1961 године чак у 49 година је температура у септембру мјесецу прешла праг од 30°С. Поред тога у том периоду је било укупно 5 година с температуром вишом од 35°С: 1970, 1987, 2008, 2011 и 2015. Друга највиша температура је била 2008. године и износила је 38,3°С.

На графику који слиди дат је ход максималних мјесечних температура за мјесец септембар за Бањалуку у периоду 1961-2020. година.

<img class="aligncenter size-full wp-image-23590" src="https://rhmzrs.com/wp-content/uploads/2021/09/Snimak-ekrana-2021-09-16-142043-scaled.jpg" alt="" width="2560" height="993" />

&nbsp;

Ако погледамо климатску нормалу, Тср.мј. максимална температура за период 1961-1990 износи 31,6°С, док је за период од 1981-2010. године 31,9°С, те за период 1991-2020.година 31,8°С. Тренд је благо растучи, а три године је максимална мјесечна температура за септембар била виша од 35°С, у периоду 2005-2020.године.

Најнижа максимална мјесечна температура у септембру мјесецу у Бањалуци је била 1996.године и износила је 25°С.

Графикон који слиједи приказује ход дневе температуре за Бањалуку за мјесец септембар 2021:

<img class="aligncenter size-full wp-image-23591" src="https://rhmzrs.com/wp-content/uploads/2021/09/Snimak-ekrana-2021-09-16-144047.jpg" alt="" width="2016" height="1190" />

<em>Припремио Игор Ковачић, дипл.метеоролог</em>', '16.септембар 2021._топла прва половина септембра', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/09/Snimak-ekrana-2021-09-16-144653.jpg', null, '2021-09-16 12:54:09', null, null, 14, 23588);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (748, '<p align="JUSTIFY"><span style="font-size: medium">Дана, </span><span style="font-size: medium"><b>20</b></span><span style="font-size: medium"><b>.09.2021.године</b></span><span style="font-size: medium"> мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><strong><span style="font-size: medium">у 0</span></strong><strong><span style="font-size: medium">3</span></strong><strong><span style="font-size: medium"> часа и </span></strong><strong><span style="font-size: medium">01</span></strong><strong><span style="font-size: medium"> минут </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=</span></strong><strong><span style="font-size: medium">3.5</span></strong><strong><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><span style="font-size: medium"><b>5</b></span> <strong><span style="font-size: medium">степен</span></strong><strong><span style="font-size: medium">и</span></strong><strong><span style="font-size: medium"> Меркалијеве скале, </span></strong><strong><span style="font-size: medium">у региону </span></strong><strong><span style="font-size: medium">Завидовића</span></strong><strong><span style="font-size: medium"><b>.</b></span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>', 'Земљотрес код Завидовића', 'post', '', null, '2021-09-20 05:23:50', null, null, 14, 23618);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (749, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">06</span><span style="font-size: medium">.</span><span style="font-size: medium">10</span><span style="font-size: medium">.2021. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">21</span><span style="font-size: medium"> ча</span><span style="font-size: medium">с</span><span style="font-size: medium"> и </span><span style="font-size: medium">57</span><span style="font-size: medium"> минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=</span><span style="font-size: medium">4.6</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">6</span> <span style="font-size: medium">степени Меркалијеве скале</span></strong><span style="font-size: medium">, </span><span style="font-size: medium">на територији Хрватске</span><span style="font-size: medium"> са епицентром у <strong>региону </strong></span><strong><span style="font-size: medium">Сиња</span></strong><span style="font-size: medium">.</span></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета може изазвати </span><span style="font-size: medium">мања оштећења у епицентралној зони </span><span style="font-size: medium">на </span><span style="font-size: medium">старијим и слабије грађеним </span><span style="font-size: medium">објектима</span><span style="font-size: medium">, </span><span style="font-size: medium">а становништво га </span><span style="font-size: medium">свакао </span><span style="font-size: medium">може осјетити.</span></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес је осјећен у југозападном дијелу Босне и Херцеговине.</span></p>', 'Земљотрес код Сиња (Хрватска)', 'post', '', null, '2021-10-06 21:29:28', null, null, 14, 23875);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (750, '<p style="text-align: left;">Републички хидрометеоролошки завод Републике Српске је у сарадњни са Међународном комисијом за слив ријеке Саве (ISRBC) уз коју су присуствовали  ученици и професори Средње стручне и техничке школе Градишка, и ЈУ Мјешовита средња школа „Хазим Шабановић“ Високо,  те у сарадњи са основном школом "Десанка Максимовић" из Трна, Општина Лакташи, уприличила догађај постављање таблице високих вода на објекату школе. Ознака је намијењена информисању, образовању и подизању свијести о високим водама као природног феномена којег ћемо убудуће морати бити све свјеснији због утицаја климатских промјена, и из тих разлога је постављена на локацију која је претрпила велики поплавни догађај из маја 2014. године.</p>
У склопу кратког обраћања представника наше институције, представника школе и Међународне комисије за слив ријеке Саве истакнуте су потребе за све бољим разумијевањем опасности од великих поплавних таласа, и константним унапређењем развоја система упозоравања, обавјештавања и координисања таквим условима.

<a href="https://rhmzrs.com/wp-content/uploads/2021/10/IMG-9e4e55f6d33675d0e247297560bc0513-V.jpg"><img class="alignnone wp-image-23916 size-full" src="https://rhmzrs.com/wp-content/uploads/2021/10/IMG-9e4e55f6d33675d0e247297560bc0513-V.jpg" alt="" width="1600" height="900" /></a> <a href="https://rhmzrs.com/wp-content/uploads/2021/10/IMG-e8098b82f6c13472716b4f4d45ec8a1a-V.jpg"><img class="alignnone wp-image-23918 size-full" src="https://rhmzrs.com/wp-content/uploads/2021/10/IMG-e8098b82f6c13472716b4f4d45ec8a1a-V.jpg" alt="" width="1600" height="721" /></a>', 'Постављање таблице високих вода на објекату школе', 'post', '', null, '2021-10-09 13:18:28', null, null, 14, 23915);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (751, 'Сажетак:

У претходном периоду су биле обилне падавине изнад наше земље.

Највише кише у шестодневном кишном периоду пало је у Крајини, ( Нови Град биљежи 134,7 l/m² (mm),затим Градишка, Мркоњић Град и Приједор са приближно 118  l/m² (mm), затим јужни дијелови сарајевско романијске регије (Калиновик са 118,8 l/m² (mm),) па тек онда Херцеговина гдје је у Требињу и Невесињу пало 100 l/m² (mm)). Најмање падавина је било уз ријеку Дрину (Вишеград 34,5 l/m² (mm),а Рудо 37,6 l/m² (mm).

Хронолошки опис временских прилика:

Након јачања југозападног струјања четвртог и петог октобра, које је донијело високе температуре западном Балкану, шестог октобра се из западног Медитерана приближавала висинска долина, а од четвртка (7 октобра) уз прилив свјежијег ваздуха долином ријеке Роне, дошло је до формирања висинског циклона у Јадрану. Он је у том периоду кроз шест кишних дана региону дао обилне падавине, а екстремне су биле у Лигурији и Пиемонту, на почетку периода, гдје је за вријеме екстремног олујног невремена пала рекордна киша - толико да је срушен европски рекорд у количини кише. У периоду од 12 часова пало је 741.68 mm кише, у граду Росињоле (Rossiglione)  поред Ђенове (Genova) у само 12 сати",  што је готово 60% укупне количине која у том граду падне у годину дана. (Извор:Данкан (Duncan))

У том периоду је и у сусједној Хрватској било обилних падавина, посебно у Далмацији гдје је при обилним пљусковима пало преко 100 mm кише.

У нашој земљи није било тако обилних пљускова, углавном су били локално у границама од 20 до 40 mm кише. Међутим због регенерације циклонске активности приливом хладнијег ваздуха са сјевера, са кишом се наставило и следећих дана, тако да и данас, 11 октобра пада киша.

У недјељу 10. октобра биле су највише дневне количине падавина у овом кишном периоду, посебно у Крајини и Херцеговини. Узрок томе је циклон изнад Јадрана (Кристјан_инт. Атина):

<img class="aligncenter size-full wp-image-23938" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-11-102821-scaled.jpg" alt="" width="2560" height="1200" />

Укупна количина падавина и дневна по данима је прегледно приказана на табели која слиједи:

<img class="aligncenter size-full wp-image-23939" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-11-101825-scaled.jpg" alt="" width="2560" height="1366" />

Табеларни приказ дневних падавина је представљен на слици која слиједи:

<img class="aligncenter size-full wp-image-23940" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-11-095805.jpg" alt="" width="1183" height="1284" />

Највише кише у шестодневном кишном периоду пало је у Крајини, ( Нови Град биљежи 134,7 l/m² (mm),затим Градишка, Мркоњић Град и Приједор са приближно 118  l/m² (mm), затим јужни дијелови сарајевско романијске регије (Калиновик са 118,8 l/m² (mm),) па тек онда Херцеговина гдје је у Требињу и Невесињу пало 100 l/m² (mm)). Најмање падавина је било уз ријеку Дрину (Вишеград 34,5 l/m² (mm),а Рудо 37,6 l/m² (mm).

Поред овог прегледа дајемо преглед количине падавина с наших аутоматских метеоролошких станица,гдје је слика у складу са датом, једино што аутоматска метеоролошка станица Хајдучке Воде (Борја-регион Теслића) је било 156 l/m² (mm), затим Мајевац (извор Пливе) 128,1 l/m² (mm).

На крају је занимљиво подсјетити се прве најаве прогнозе обилних падавина у периоду до 11. октобра 2021. која је дала следећу расподјелу падавина за прогнозирани период:

<img class="aligncenter size-full wp-image-23941" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-11-103456.jpg" alt="" width="1863" height="1658" />

Прогноза је доста добро  одразила ствано стање и што је још значајније, просторна расподјела најобилнијих падавина је добро прогнозирана.

<em>Игор Ковачић, дипл.метеоролог</em>', '11.10.2021_Обилне падавине из претходног шестодневног кишног периода', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-11-112057.jpg', null, '2021-10-11 09:22:00', null, null, 14, 23937);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (752, 'Сажетак:

Све израженија потреба за временским, климатским хидролошким, атмосферским и океанским сервисима одредила је потребу да СМО(WMO) (свјетска метеоролошка организација) сазове ванредни  Конгреса СМО (WMO) како би се ојачале политике у поменутим секторима, тј. сервисима. Ово је неопходно с обзиром на брзе климатске, еколошке и демографске промјене и све већу учесталост и утицај екстремних временских услова. Виртуелни двонедјељни догађај посебно ће се фокусирати на кључне приоритете, укључујући воду, свеобухватну нову политику размјене података и ојачати је, те боље подржати финансирање глобалног система осматрања.

С обзиром на поремећаје изазване пандемијом COVID-19, такође ће се разговарати о раду и одржавању система током екстремних догађаја/глобалних криза и текућој реформи структура СМО.

Конгрес је отворио Алаин Берсет, шеф Савезног одељења унутрашњих послова Швајцарске (Alain Berset, Head of the Federal Department of Home Affairs of Switzerland). Швајцарска има пилот пројекат под називом Weather4UN који има за циљ да побољша координацију производње и преноса метеоролошких података за хуманитарни систем ради подршке раним упозорењима и акцијама.

<img class="aligncenter size-full wp-image-23983" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-11-130857.jpg" alt="" width="2063" height="1426" />

"Катастрофе погађају и земље у развоју и развијене земље", рекао је генерална секретар СМО, Петри Талас (WMO Secretary-General Petteri Taalas), позивајући се на екстремне кише овог лета које су изазвале смртоносне поплаве у Немачкој и другим земљама централне Европе и рекордну врућину у Канади и на северозападу САД-а.

<img class="aligncenter size-full wp-image-23984" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-11-132547.jpg" alt="" width="2470" height="1523" />

Опширније:

Ванредно засједање СМО Конгреса сазвано је  након одлуке Осамнаестог конгреса, одржаног прије двије године, да се СМО (WMO) активно позабави конкретним ставкама од највећег значаја за Организацију и свијет(То су следећи сегменти дјелатности):

1_напредак у реформи СМО,

2_подршка Светске Метеоролошке Организације глобалној агенди о водама

и

3_Размјена података у систему Земља (Earth System Data Exchange).

Такође хидролошка Скупштина, као одбор Конгреса, биће одржана  кроз  паралелни догађај (засиједање), такође на мрежи.

У наставку преносимо укратко садржај кључних акција и активности које ће бити усвојене за вријеме Конгреса:

<strong>Резолуција Јединствене политике података СМО (WMO Unified Data Policy Resolution (Cg-Ext 2021)</strong>

<img class="aligncenter size-full wp-image-23985" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-11-142701.jpg" alt="" width="771" height="463" />

Она треба да подржава и представља: бесплатну и неограничену размјену података осматрања (метеоролошких и хидролошких) из свих дијелова свијета и других продуката, између свих чланица СМО –а.  Мора се ажурирати и ојачати како би се прилагодило експлозивном расту потражње за подацима и прогнозама о праћењу времена, климе и воде, ради подршке основним сервисима који су потребни свим секторима друштва, јер се суочавају са питањима као што су климатске промјене, све већа учесталост и утицај екстремних временских догађаја и импликације тога на безбједност хране.
<h4><strong>Успостављање Инструмента за финансирање систематских осматрања (The Systematic Observations Financing Facility (SOFF))</strong></h4>
(с крилатицом: подаци о времену и клими за опште јавно добро)

<img class="aligncenter size-full wp-image-23986" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-11-143720.jpg" alt="" width="769" height="483" />Механизам за финансирање систематских осматрања (СОФФ) подржаће земље у процесу стварања и размјене основних података осматрања, који су кључни за побољшање прогнозе времена и климатских услуга. Пружаће техничку и финансијску помоћ на нове начине:

- примјеном међународно договорених метрика

- ићи у сусрет захтjевима Глобалне основне осматрачке мреже (ГБОН)
<h4><strong>Глобална основна осматрачка мрежа (ГБОН) (Global Basic Observing Network (GBON))</strong></h4>
<img class="aligncenter size-full wp-image-23987" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-12-135412.jpg" alt="" width="704" height="405" />

Глобална основна осматрачка мрежа (ГБОН)-одобрена од Светског метеоролошког Конгреса 2018. године-представља нови приступ у коме се основна приземна осматрачка мрежа  пројектује, дефинише и прати на глобалном нивоу. Када се имплементира, ГБОН ће побољшати доступност најважнијих приземних података. Ово ће имати директан позитиван утицај на квалитет временских прогноза и информација које ће помоћи у побољшању безбедности и благостања грађана широм свијета. <span data-language-for-alternatives="sr" data-language-to-translate-into="en" data-phrase-index="4" data-number-of-phrases="6">Иако се ГБОН може релативно брзо прим</span>јенити на територији већине чланица СМО -а у развијеном свијету, у многим земљама у развоју биће потребна додатна улагања и развој капацитета. СМО блиско сарађује са међународним заједницама за развој и финансирање климе како би се то олакшало.
<h4>Подршка СМО -а глобалној агенди о водама (WMO support to the global water agenda)</h4>
<img class="aligncenter size-full wp-image-23988" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-12-140329.jpg" alt="" width="715" height="555" />

„Водни стрес“ повезаном са опасношћу од поплава и с квалитетом воде, представља све већу пријетњу данашњем друштву. Па ипак, капацитет праћења и управљања овим виталним ресурсом је фрагментиран и неадекватан. Свесни овог изазова, Светски метеоролошки конгрес 2018. године затражио је да се на овом ванредном Конгресу припреми визија, стратегија и СМО акциони план за хидрологију и СМО Декларација о води, који ће бити усвојени. Хидролошка скупштина, отворени одбор Конгреса, расправљаће о овим и другим сродним темама и даће своје препоруке пленарној сједници.

Све информације и догађаје детаљно заинтересовани могу пратити на страници СМО:

<a href="https://public.wmo.int/en/events/constituent-bodies/cg-ext2021">Extraordinary session of the World Meteorological Congress (Cg-Ext 2021) - (Online) | World Meteorological Organization (wmo.int)</a>

<em>Припремио Игор Ковачић, дипл.метеоролог</em>

&nbsp;', 'Од 11. до 22. октобра 2021 одржава се Ванредни Конгрес СМО (Extraordinary session of the World Meteorological Congress (Cg-Ext 2021) - (Online))', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-12-134859.jpg', null, '2021-10-12 12:34:10', null, null, 14, 23980);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (753, 'Сажето(пренето са странице СМО (WMO)  :

&nbsp;

Ово је од виталног значаја за побољшање доступности података осматрања за предвиђање климе, прогнозе временских прилика и заустављање смањења осматрачке мреже. Процјењује се да друштвено-економске користи од прогнозе времена износе најмање 160 милијарди америчких долара годишње. Од тога се процењује да побољшања у међународној размени података оосматрања путем (GBON) -а могу донети користи од преко 5 милијарди долара годишње - па чак и више у земљама са ниским и средњим приходима. Улагање у додатна приземна оосматрања високо је економски ефикасно са процењеним глобалним односом трошкова и користи од 1:26. То значи да се за сваки уложени долар би се могло вратити најмање двадесет шест долара у друштвено-економском доприносу.<img class="aligncenter size-full wp-image-24067" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-15-140213.jpg" alt="" width="2200" height="1647" />

Историја:

Године 2019. Светски метеоролошки конгрес тј. 193 чланица Свјетске Метеоролошке Организације, које представљају  земље и територије, су се сложиле да успоставе Основну Глобалну осматрачку мрежу за пружање услуга из области метеоролошких осматрања (Global Basic Observing Network (GBON)). GBON поставља обавезу и јасно је изражен захтјев за све чланице СМО да на међународном нивоу размењују најважније приземне податке метеоролошких осматрања, на нивоу  минималне просторне резолуције и одређеног временског интервала. GBON је оријентирни споразум и нуди нови приступ у коме је пројектована основна осматрачка мрежа, дефинисана и надгледана на глобалном нивоу. Детаљни GBON  технички захтјеви су поднијети Ванредном Светском метеоролошком конгресу 2021, што је сада усвојено, тј. одобрено.

&nbsp;

&nbsp;

Овдје дајемо само дио есенцијалних информација а детаље о овом новом приступу који је потврђен на Ванредном Конгресу СМО који се управо ових дана одрђажава, можете прочитати на линку:

<a href="https://alliancehydromet.org/wp-content/uploads/2021/07/P1_The_value_of_Surface_Based_Meteorological_Observation_Data_Costs_and_benefits_of_the_Global_Basic_Observing_Network.pdf">P1_The_value_of_Surface_Based_Meteorological_Observation_Data_Costs_and_benefits_of_the_Global_Basic_Observing_Network.pdf (alliancehydromet.org)</a>

&nbsp;

Тај документ је издат у октобру 2020. и представља дио активности у приближавању јавности, како општој тако стручној и научној шта доноси нови систем метеоролошких осматрања.

&nbsp;

Вриједност приземних метеоролошких осматрања

Подаци: Трошкови и користи од Глобалне основне осматрачке мреже (GBON)

(The value of Surface-Based

Meteorological Observation

Data: Costs and benefits of the

Global Basic Observing Network)

<img class="aligncenter size-full wp-image-24068" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-15-092448.jpg" alt="" width="1181" height="1629" />

КЉУЧНИ ПУТОКАЗИ
<ol>
 	<li>Поуздана временска прогноза и климатско предвиђање од виталног су значаја за реаговање на ризике које представљају климатске промјене и екстремни временски догађаји. Те прогнозе од којих друштво зависи не би биле могуће без међународнe размjенe опсервационих података у реалном времену из цијелог свијета. Локалне прогнозе на било којој локацији имају користи од побољшања осматрања из цијелог свијета.</li>
</ol>
&nbsp;
<ol start="2">
 	<li>Процјењује се да друштвено-економске користи од прогноза времена износе најмање 160 милијарди америчких долара годишње. Даља побољшања у системима за прогнозу времена и систему раног упозоравања могла би пружити додатне користи од 30 милијарди долара годишње.</li>
</ol>
&nbsp;
<ol start="3">
 	<li>Глобална основна осматрачка мрежа (The Global Basic Observing Network (GBON) ) ће значајно побољшати доступност и размјену приземних осмотрених података који су од круцијалног значаја  за временске и климатске прогнозе.</li>
</ol>
&nbsp;
<ol start="4">
 	<li>Побољшања у међународној размјени података осматрања путем (GBON) -а може остварити бенефиције од преко 5 милијарди долара годишње. Користи за неразвијене и средње развијене земље ће вјероватно бити потцјењене будући да се неновчане користи не узимају у обзир, као што је на примјер, са потенцијалним значајем спасених живота.</li>
</ol>
&nbsp;
<ol start="5">
 	<li>Улагање у додатна приземна оосматрања је високо економично ефикасно са процјењеним глобалним односом трошкова и користи од 1:26. Ово значи за сваки уложени долар могло би се остварити најмање двадесет и шест долара у друштвено-економској обнови.</li>
</ol>
&nbsp;
<ol start="6">
 	<li>Предности повећања приземних осматрања путем (GBON)-а највише ће се осјетити у регионима који су најугроженији климатским промјенама и њеним утицајима укључујући Африку, Јужну Америку, југозападни Пацифик и дијелове Азије. Међутим, с обзиром на глобалну природу времена и климе, користи од (GBON) ће се реализовати широм свијета у земљама у којима су већ направљена побољшања.</li>
</ol>', '18.10.2021._Ванредни конгрес Свјетске метеоролошке организације СМО (WMO) одобрио је нову Основну Глобалну осматрачку мрежу (Global Basic Observing Network (GBON).', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-18-103410.jpg', null, '2021-10-18 08:41:58', null, null, 14, 24066);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (754, 'Најважнији закључци Ванредног Конгреса Свјетске метеоролошке Организације ове године могу се изрећи у овој информацији коју преносимо са сајта СМО:

Сажетак:

Светски метеоролошки Конгрес (The World Meteorological Congress) одобрио је три опсежне иницијативе за задовољавање „експлозивног“ повећања потражње за временским и климатским услугама, кроз систематско повећање, пријеко потребних података осматрања и производа са подацима из цијелог свијета. <span data-language-for-alternatives="sr" data-language-to-translate-into="en" data-phrase-index="2" data-number-of-phrases="5">Глобална природа климатског система значи</span>, да смо потпуно зависни од сталног приступа подацима осматрања из цијелог свијета, размјењеним на међународном нивоу. <span data-language-for-alternatives="sr" data-language-to-translate-into="en" data-phrase-index="4" data-number-of-phrases="5">Нова јединствена политика података потврђује посвећеност слободној и неограниченој разм</span>јени података, која је темељ СМО од када је успостављена прије више од 70 година.

<img class="aligncenter size-full wp-image-24145" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-21-154314.jpg" alt="" width="2261" height="1707" />

Тај систем ће обухватити све релевантне податке о Земљином систему_укључујући вријеме, климу, океан, саставатмосфере,хидрологију, криосферу и свемирско вријеме, умјесто да осматра и прати као одвојена питања, прећење и прогнозу времена, климе и воде.  "Историја међународне размјене података је историја Сбјетске Метеоролошке Организације", рекао је Мишл Џин,( Michel Jean, President of WMO’s Infrastructure Commission,) председник Комисије за инфраструктуру Светске Метеоролошке организације, која је развила јединствену политику података. Рекао је да је усвајање резолуције о подацима "велика, историјска одлука". Потреба за активностима СМО продубљена је сталним недостатком података у регионима са мањком података и недостатком одрживог финансирања; огромним скоковима у подацима, науци и технологији, те брзом расту приватног сектора. Поред нове политике података СМО је такође одобрила Глобалну основну осматрачку мрежу (Global Basic Observing Network) и Систематски облик финансирања осматрања ( Systematic Observations Financing Facility. Ове нове политике одобрио је Конгрес након опсежних консултација са хиљадама стручњака и других заинтересованих страна широм свијета.

Детаљи:

<a href="https://bit.ly/3C3K5rd">https://bit.ly/3C3K5rd</a>

&nbsp;

Јединствена политика података ВМО

<img class="aligncenter size-full wp-image-24146" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-21-153327.jpg" alt="" width="2297" height="1692" />

Овај приступ интегрисаног Земаљског система прикупљања података,  помоћи ће глобалној заједници да ојача и боље одржи свеобухватно осматрање и прогнозирање земаљског система, што ће резултирати огромним друштвено-економским користима. То ће довести до додатне размјене свих врста података о животној средини, што ће заузврат омогућити свим чланицама СМО да пружају боље, тачније и благовременије услуге везане за временске прилике и климу. <span data-language-for-alternatives="sr" data-language-to-translate-into="en" data-phrase-index="3" data-number-of-phrases="7">Председник Светске </span>метеоролошке Организације Герхард Адриан (WMO President Gerhard Adrian) прокоментарисао је да ће нова резолуција замјенити „статични, замрзнути систем политике података“ и пружити „могућност и обавезу“ да даље развијемо нашу међународну праксу размјене података како бисмо задовољили потребе 21. вијека. <span data-language-for-alternatives="sr" data-language-to-translate-into="en" data-phrase-index="5" data-number-of-phrases="7">Могућности моделирања система Земље брзо напредују, а потреба за разм</span>јеном података о систему Земље ће и даље расти. Обједињена политика података СМО -а стога је изграђена око модуларног приступа који омогућава постепена ажурирања у наредним деценијама.

На крају, поновимо да се нова политика података одвија кроз три сегмента:

<a href="https://public.wmo.int/en/our-mandate/what-we-do/observations/Unified-WMO-Data-Policy-Resolution" target="_blank" rel="noopener">WMO Unified Data Policy</a>

<a href="https://library.wmo.int/index.php?lvl=notice_display&amp;id=21771#.YWP-0fdBzX1" target="_blank" rel="noopener">Global Basic Observing Network (GBON)</a>

<a href="https://alliancehydromet.org/systematic-observations-financing-facility/" target="_blank" rel="noopener">Systematic Observations Financing Facility (SOFF</a>)

&nbsp;

<em>Чланак припремио Игор Ковачић, дипл.метеоролог</em>

&nbsp;

&nbsp;', '21.10.2021._Значај Јединствене политике података СМО кроз резолуције ванредног Конгреса СМО 2021 (WMO Unified Data Policy,)', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-21-154230.jpg', null, '2021-10-21 13:55:24', null, null, 14, 24144);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (755, 'Данас у 9 часова 10 минута и 56 секунди навршавају се пуне 52 годинe од катастрофалног земљотреса који је погодио Бању Луку.

За само неколико секунди земљотрес је оставио пустош у којем је погинуло 15 људи, а 1117 је повријеђено.

Град је девастиран, а огромна материјална штета је причињена на 86 000 станова и кућа, 266 школских објеката, 152 зграде јавне управе и администрације, 146 културних установа, 133 здравствена објекта и 29 социјалних установа.

Епилог земљотреса од 27. октобра 1969. године био би још трагичнији да се претходни удар (for shock) није десио 26. октобра у 16 сати и 36 минута са магнитудом од 5.6 степени Рихтера, у мирно  недјељно поподне. Тадашња градска власт, из предострожности, сљедећи дан проглашава нерадним за васпитнообразовне и привредне институције, бојећи се управо онога што се и десило. Одлука се показала потпуно исправном, јер је град сутрадан, 27. октобра погодио још јачи земљотрес у 9 сати 10 минута 56 секунди са магнитудом од 6.6 степени Рихтер (IX степени Меркалијеве скале). Ово је био до тада, а и до сада, најјачи забиљежени земљотрес на тлу Босне и Херцеговине.

Након главног земљотреса услиједио је велики број накнадних потреса (after shocks) од којих је најјачи 31.12.1969. године у 14 часова и 18 минута магнитуде 5.3  Рихтера.

Најближе сеизмолошке станице које су регистровале бањалучки земљотрес биле су у Сарајеву и Загребу.

Земљотрес је природни феномен на који човјек нема никаквог утицаја, који се догађа стихијски, без најаве. Сматра се најгорим непријатељем грађевинских конструкција и природним хазардом који најкраће траје, а односи највећи број жртава.

Са оваквим природним непријатељем се могуће „борити“  једино превентивом против штетног дјеловања земљотреса. То подразумијева да с тим треба започети још у фази просторног и урбанистичког планирања примјеном обавезне законске регулативе у области асеизмичког пројектовања и грађења како би ефекти земљотреса били максимално ублажени.', '52 године од бањалучког земљотреса', 'post', '', null, '2021-10-27 06:39:48', null, null, 14, 24245);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (756, 'Сажетак:

Двадесет шестог октобра одржана је прва радионица за метеорологе и хидрологе прогностичаре,  југоисточне Европе на заједничкој информационој платформи (CIP- Common Information Platform) која би требала да допринесе бољој прогнози непогода и поплава у југоисточној Европи, а самим тим и на Балкану. Кроз платформу је предвиђен низ продуката нумеричке прогнозе, података осматрања и хидролошких и метеоролошких из региона, те продуката краткорочне прогнозе до шест, односно 12/24 часа и израду одговарајућих упозорења на опасне метеоролошке појаве. У многој мјери овај систем би требао да донесе велики напредак у борби против елементарних непогода и добијању раних и правовремених информација, на основу којих би се боље припремили и реаговали.

<img class="aligncenter size-full wp-image-24256" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-27-084012.jpg" alt="" width="1932" height="1030" />

Изглед платформе на web-у дат је на слици која слиједи. Дакле ради се о интерактивној платформи у google-map окружењу са много продуката који се приказују кроз слојеве (leyers) карата метеоролошких поља. Карте се могу комбиновати, дајући прогностичарима добар увид у аналитички и прогностички материјал, неопходан за прогнозу времена.

<img class="aligncenter size-full wp-image-24257" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-27-085443-scaled.jpg" alt="" width="2560" height="1456" />

Шире:

Заједничка информациона платформа  (CIP- Common Information Platform), као што сам напоменуо садржи низ продуката:

1-(NWP) Продукте нумеричке прогнозе (GRIB)

За сада су постављена четири модела (ALADIN, NMMMB, ICON,ECMWF, COSMO*), а у сваком моделу су приказана поља око 10 варијабли (промјењљивих) (нпр. Температуре, притиска,влаге, вјетра, облачности...) у корацима до 72 часа унапријед (три дана). Занимљивост је да се сви параметри могу пратити у 14 нивоа атмосфере, почев од приземља падо горње границе атмосфере (од 1000 до 200 hPa(mb)). Када се сви слојеви (карте) поброје у платформи их има преко 10.000. Томе се треба додати још низ карата и слојева које долазе од података осматрања, краткорочне поргнозе (nowcastinga) и екстерних података.

2-податке осмотрене на метеоролошким станицама и податке са аутоматских метеоролошких и хидролошких станица у реалном времену.

<img class="aligncenter size-full wp-image-24258" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-27-090917-scaled.jpg" alt="" width="2560" height="929" />

3-Хидролошке продукте (типови продуката: HYDRO: geojson, Geotiff, ESRI-Shapefile...)

4-други метеоролошки продукти европских метеоролошких агенција (тј. EUMETSAT: convection, ir, vis,wv,...)

&nbsp;

Цијели систем тј. платформа користи GIS (geografical information system) географски информациони систем, моћна технологија која омогућује да креирамо слику многих одабраних метеоролошких идругих поља изнад истог простора. Главне компоненте овог система су:

А-website

Б- база података

Ц- сервер слика продуката (ECMWF SkinnyWMS)

<img class="aligncenter size-full wp-image-24259" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-27-093513.jpg" alt="" width="2346" height="1383" />

Цијели систем је осмишљен од стране експерата у европском центру за дугорочну прогнозу ECMWF-у, и њихов тим пружа техничку подршку. Циљ је да платформа буде стабилна и да ажурира све информације, како буду стваране а приказује прогнозна поља како сервери буду израчунавали. Све је то смјештено и прказује се у „компјутерском облаку“ а приближава продукцију података, обезбјеђује велики број стандардних ријешења/могућности садржавајући последње технологије (Kubernetes, Docker). Наравно, ту је доступна инфраструктура високог нивоа управљања, која је поставила сервисе и учинила да буду доступни на интернету. На интернету се могу наћи многи нумерички продукти, али овај има интенцију да буде с још више могућности и надоградње за професионалне службе, националног нивоа која издају упозорења о елементарним непогодама на националном нивоу.

У раду прогностичара погодност представља синхронизација по неколико продуката у више прзора тако да се паралелно може пратити одвијање временских процеса на различитим нивоима атмосфере и промјене у различитим параметрима.

У скорој будућности ће се направити интеграција хидролошких података и извјештаја у реалном времену, интеграција продуката временских серија и непосредне верификације. Важан сегмент ће бити континуирано тестирање са великим бројем прогностичара (и метеоролошких и хидролошких) и њиховим повратним информацијама, примједбама и идејама за додатна ријешења. Све ће то дати побољшање изгледа платформе и њену оптимизацију.

Тим експерата који је учествовао и учествује у раду је:

<img class="aligncenter size-full wp-image-24261" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-27-095924-scaled.jpg" alt="" width="2560" height="1417" />

&nbsp;

<em>Информацију припремио Игор Ковачић, дипл.метеоролог</em>

<em> </em>

<em>Историја:</em>

<em>Након успешног завршетка пројекта „Изградња отпорности на катастрофе на Западном Балкану и Турској“ 2014. године, и као одговор на потребе идентификованих од стране корисника, Светска метеоролошка организација (WМО) у сарадњи са Америчком агенцијом за међународни </em><em>(USAID)</em><em>покренуо пројекат „Саветодавни систем раног упозоравања на више опасности у Југоисточној Европи </em><em>(SEE-MHEWS-A)</em> <em>који има за циљ јачање постојећих капацитета за рано упозоравање у региону Југоисточне Европе. Током прве фазе пројекта припремљен је План имплементације у којем су наведени концепт и смернице за развој регионалног саветодавног система. Друга фаза пројекта </em><em>(SEE-MHEWS-A)</em><em>почела је у фебруару 2018. и подржана је од стране Светске банке кроз Глобални фонд за смањење и опоравак од катастрофа и Инструмент за претприступну помоћ </em><em>(IPA)</em><em>Европске комисије. Ова фаза пројекта ће бити почетак имплементације </em><em>(SEE-MHEWS-A)</em> <em>као што је опширно наведено у Плану имплементације.</em>

<em>Шести састанак Управног одбора пројекта </em><em>(PSC)</em><em>друге фазе пројекта организован је као телеконференција 14. септембра 2021. Састанак је имао за циљ да разговара о тренутном статусу и плановима за имплементацију пројекта. Састанку је присуствовао 41 учесник из пројектних партнера, заинтересованих страна и Секретаријата СМО (листа учесника је приложена као Анекс 1). Дневни ред састанка је укључен у Анекс ИИ.</em>

<em>Састанак су отворили Мицхаел Стаудингер </em>Michael Staudinger <em> (председник </em>RA VI регионална асоцијација Свјетске метеоролошке организације за Европу) <em>и председник Управног одбора пројекта </em><em>(PSC)</em><em>, </em><em>Даниел Кул (</em><em>Daniel Kull </em><em>)</em><em> (виши специјалиста за управљање ризицима од катастрофа, Светска банка) и Милан Дацић (представник СМО за Европу и пројекат </em><em>(SEE-MHEWS-A)</em> <em>Извршни).</em>

<img class="aligncenter size-full wp-image-24262" src="https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-27-101733-scaled.jpg" alt="" width="2560" height="1338" />', '27. октобар 2021._ Демонстрација заједничке информационе платформе  (CIP- Common Information Platform) кроз Пројекат SEE-MHEWS-а', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/10/Snimak-ekrana-2021-10-27-085443-1.jpg', null, '2021-10-27 08:19:05', null, null, 14, 24255);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (757, '<strong>Сажетак:</strong> Прва половина мјесеца ће протећи прво у периоду кишног времена са обилним падавинама, а екстремним на југу, а затим у другој половини са сувим и релативно угодним временом и температуром изнад просјека. Могућност нових падавина је око 11/12 новембар те крајем друге декаде 17/18 новембар. Прогноза времена за другу половину новембра у себи садржи недоумице о водећем висинском струјању, тако да могућност грешке је повећана за прогнозу падавина у том периоду. Прихватањем једног сценарија, које у себи садржи јачање баричког гребена и блокирајућу ситуацију изнад Балкана, онда би уследио и дужи период сувог времена, који би се протегао до краја мјесеца. Тај период би био и са мало нижим температурама, око нормале а према крају мјесеца са трендом пада за степен два испод просјека. Тада се поново очекује појава јутарњих мразева, прво у централном планинском појасу а затим и шире према низији на сјеверу, уз јављање приземних инверзија и магле.

<strong>Прогноза за првих петнаест дана новембра</strong>

<strong><u>Синоптичка слика:</u></strong>

Првих пет дана новембра мјесеца ће западни Балкан бити под утицајем јаког јужног и југозападног струјања, на предњој страни висинске долине која се формира у западном Медитерану. Таква временска стања доносе чести пролазак облачних маса у југозападној струји, везане за фронталне системе. Они доносе обилније падавине јужној половини земље, посебно јужним навјетринским странама планинског ланца, који је постављен нормално на њихово кретање. Јако успоно струјање условљава и раст облака непогода па често се јављају обилне падавине.

(ECMWF) модел даје приказ тога на слици која слиједи:

<img class="aligncenter size-full wp-image-24343" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-223726.jpg" alt="" width="2443" height="1179" />

Шестог новембра се стујање мијења. У западном Медитерану се формира висински циклон, изнад Балкана се прекида јужно струјање и јача термобарички гребен чија оса је у правцу сјеверозапад (Алпе) југоисток (Грчка, Египат) тако да би по тој прогнози изнад Балкана био присутан топли ваздух, уз смиривање временских прилика.

<img class="aligncenter size-full wp-image-24344" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-223746.jpg" alt="" width="2436" height="1176" />

Синоптичке прилике наредних дана (9,10. и 11.новембар су у знаку промјене висинског струјања које ће скретати на сјеверно и сјеверозападно, на предљој страни антициклона изнад Британије, док свјежије и хладније ваздушне масе се таласају средњом и сјеверном Европом. И у том периоду ће релативно топли ваздух бити присутан изнад Балкана. Нова промјена се очекује око 15.новембра када би капља хладног и доста сувог ваздуха спуштала се са сјевера европског континента према подручју Украјине и Русије, те формирала висински циклон изнад Црног Мора,(16. новембра), када би наши крајеви били подутицајем јаког сјеверног струјања.

<strong><u> </u></strong>

<strong><u>Вријеме:</u></strong>

&nbsp;

Већ од првог новембра ће доћи до промјене времена и утицаја првог фронталног система у ноћи на други новембар. Он ће дати пљускове и грмљавину, те обилније падавине југу а и појачан вјетар посебно у планинском појасу. Након кратке станке с падавинама у сриједу 03. новембра, очекују се падавине већ 4. и 5. новембра, које ће бити веома обилне посебно у јужној половини земље. Према (GFS )моделу количине за период до 6. новембра у Херцеговини су до 150/200 l/m², док има и оних модела (ECMWF), који дају и веће количине, нешто мало испод 300 l/m², што спада у екстремне падавине. Од седмог долази до стабилизације времена уз присуство  не толико хладне ваздушне масе тако да ће период до петнаестог новембра бити углавном сув, с позитивним јутарњим температурама и дневним мало изнад присјека, углавном од 11 до 16°С. Накратко једанаестог, дванаестог и тринаестог у сјеверној струји биће више облака и могућности за коју кап кише на сјеверу.

&nbsp;

<strong>Прогноза за других петнаест дана новембра</strong>

<strong><u>Синоптичка слика и вријеме:</u></strong>

Синоптичка ситуација друге половине новембра мјесеца ће много зависити од  два сценарија који су могући изнад нашег региона. По висини ће шеснаестог и седамнаесто бити сјеверно струјање уз продубљавање долине са запада, по једном обрасцу, док други даје активирање циклона у области Црног Мора. Који модел понашања водећег струјања ће превладати зависиће и даље временске прилике. Модел који пратимо је имао одлично слагање са почетним развојем временских прилика у новембру и дао је знак за обилне падавине, слиједићемо његов излаз и предвиђање водећег струјања.

Та синоптичка ситуација је приказана на слици која слиједи:

<img class="aligncenter size-full wp-image-24345" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-223801.jpg" alt="" width="2432" height="1192" />

Дакле, шеснаестог и седамнестог је очекивати слабе падавине, а на планинама на истоку и мало снијега. Након тога прогноза даје формирање циклона изнад средње Европе који ће бити у слабљењу и премјештању према сјевероистоку континента. Са запада би јачао барички гребен и направио блокирајућу ситуацију изнад Медитерана, тако да би цијела трећа декада била мање више стабилна и претежно сува. Слика водећег струјања је приказана на слици која слиједи.

<img class="aligncenter size-full wp-image-24346" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-223817.jpg" alt="" width="2430" height="1219" />

Што се тиче температуре, она би била око нормале с тенденцијом лаганог пада према крају мјесеца, уз чешћу појаву инверзија и слабог до умјереног мраза, посебно у централном и источном планинском појасу. Изгледи минималних и максималних температура у трећој декади новембра је дата на слици која слиједи:

<img class="aligncenter size-full wp-image-24347" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-223832.jpg" alt="" width="2434" height="1179" />

Погледајмо како се то све уклапа у климатолошку слику времена. Слика која слиједи представља прогнозиране аномалије висинског струјања које одређује кретање ваздушних маса а самим тим и карактер времена, те аномалију температуре и падавина.  Оне се израђују у седмодневним периодима.

<img class="aligncenter size-full wp-image-24348" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-223848.jpg" alt="" width="2439" height="555" />

Прву половину мјесеца ће окарактерисати јужно и зонално висинско стање, са средњим вриједностима геопотенцијала прво испод нормале а затим око и изнад нормале, што значи да ће у наше крајеве притицати топли ваздух, а само ће у пар наврата бити замјењено освјежењима у виду фронтова с пљусковима или израженим линија нестабилности. Након тога ће преовлађујуће струјање бити зонално, уз назнаку циклонске циркулације у дијелу Медитерана, али позитивна аномалија изнад наших ширина и централне Европе указује на одржавање баричког гребена, што се у доброј мјери поклапа са изреченим.

<img class="aligncenter size-full wp-image-24349" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-223902.jpg" alt="" width="2454" height="474" />

Темперара у првој седмици мјесеца ће бити прво мало испод а затим око просјека и изнад просјека за мјесец новембар посебно на сјеверу и истоку, с тим што ће у трећој седмици бити сигнификантно  изнад просјека, да би према крају мјесеца падала према нормалним вриједностима. . Задња седмице доноси температуре око нормале. Као закључак се намеће да новембар мјесец не доноси нека јака захлађења, те да ће дуго бити без јутарњих мразева који су извјеснији у другој половини мјесеца.

<img class="aligncenter size-full wp-image-24350" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-223917.jpg" alt="" width="2439" height="488" />

Падавина ће бити знатно изнад просјека на почетку мјесеца у његовој првој  седмици. Након тога ће бити доста дуг период сувог времена, без знакова. Ни до краја мјесеца карте аномалија падавина не показују неке знаке, тако да се то уклапа у већ изречено, да се мало кише очекује у другој седмици око 11., те око 17. новембра. Гледано укупну количину падавина за цијели мјесец, могућност грешке у прогнози је већа. У сваком случају поједини предјели, а најизвјесније јужна половина земље ће имати вишак падавина, Крајина и сјеверозапад мало изнад или око нормале, док би централни предјели и сјевероисток имали чак и дефицит падавина. То је врло илустративно приказано на слици која слиједи, а приказује просторну расподјелу падавина за новембар 2021.године.

<img class="aligncenter size-full wp-image-24351" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-223952.jpg" alt="" width="1919" height="1689" />

<strong><u>Климатолошки изгледи за новембар  2021.године</u></strong>

<strong>Температура:</strong>

<img class="aligncenter size-full wp-image-24352" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-224023.jpg" alt="" width="1791" height="1703" />

Према мјесечним прогнозама и мјесечној аномалији температуре,  предвиђа се да температура у новембру буде мало изнад нормале на сјеверном појасу, те у Херцеговини, око нормале у планинском појасу, Најтоплији дио мјесеца ће бити у  другој седмици , а након тога око просјечних вриједности, а на крају мјесеца с трендом пада. У већини мјеста на сјеверу средња температура би била око  9°C, на истоку и дијелом централним предјелима она  би била  од 5 до 7°C, у планинама   3°C.   На југу у Херцеговини се очекује од 10 до 13°C.

<strong>Падавине: </strong>

<strong>                    </strong>

<strong>Према излазу из модела </strong><strong>(RCC SEEVCCC  RHMZ Srbije)</strong><strong>, доносимо на мапи која слиједи мјесечне количине падавина. (Напомена: интерна интерпретација (прорачун) количине падавина).</strong>

<img class="aligncenter size-full wp-image-24353" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-224047.jpg" alt="" width="1766" height="1701" />

Према мјесечним прогнозама и мјесечној аномалији падавина,  предвиђа се да падавине у новембру  буду испод нормале, међутим, због сигнала да би било обилних падавина на почетку мјесеца, ову прогнозу не можемо прихватити, већ промишљати на већ описан начин. У смислу тога корекција падавина би била у смислу да:  У већини мјеста од сјевера, преко централних предјела на исток до доњег Подриња количина кише ће бити од 60 до 85 l/m²,  у Крајини и више  до 100 l/m²,  а од крајњег запада преко југозапада до југа, од 200 до 320 l/m². *(Биће занимљиво пратити коначну мјесечну количину, кад се успостави серија фронталних поремећаја у југозападној струји, чија прогноза падавина даје само у периоду њиховог утицаја вриједности преко  200 l/m².)

<em>Игор Ковачић. дипл.метеоролог</em>

&nbsp;

<strong>Основе на којим се базира прогноза:</strong>

*(пробна израда прогнозе времена за мјесец дана)

*Прогноза се базира дијелом на синоптичкој прогнози која се сада у центрима прогнозе времена ради за период до 15 дана унапријед и CFS модела који има продужење прогнозе на мјесец и више дана. Вјероватноћа прогнозе опада с периодом прогнозе за коју важи. Зато о прогнозама за дужи период говоримо о тренду прогнозе или њеним изгледима, тако да их на тај начин треба третирати. Прогнозе за период од мјесец дана су комбинација синоптичких и климатолошких прогноза времена и  раде се у виртуелном климатском центру Милутин Миланковић у Београду, на основу модела и реанализа, те климатским аналогијама година из низа осматрања у Европи (низ је 150 година). Прогноза даје аномалију температура и падавина, у односу на просјечне мјесечне вриједности тих параметара. Аномалија температуре се даје у степенима а падавина у процентима од нормале.

Овдје осим напоменутог,  да су ово само оквирне процјене требамо рећи да је статистичка процјена чија се слика даје у графичком приказу, увијек мање екстремна од могуће, због чега могу настати грешке. Али најважнија информација је та да се добро прогнозира, да ли су падавине и температура испод или изнад нормале.

У тим оквирима треба и посматрати прогнозу.', 'МЈЕСЕЧНИ ИЗГЛЕДИ ВРЕМЕНА ВРЕМЕНА - НОВЕМБАР 2021  (синоптичка слика и вријеме, температура, падавине и одступања од средњих вриједности)', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-223440.jpg', null, '2021-11-01 21:50:48', null, null, 14, 24342);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (758, '<strong>Рана најава: у наредна четири дана нас очекује кишно вријеме и  обилне падавине, дијелом  на западу, југозападу, централним предјелима, и екстремно четвртог и петог новембра на југу (највише у западној, високој источној и  ниској Херцеговини)! </strong>

&nbsp;
<ol start="2">
 	<li><strong><u> новембар:</u></strong> <strong>Већина предјела са до умјереним падавинама </strong><strong>5-10/20 </strong><strong>l/m²</strong></li>
</ol>
<strong>Ниска Херцеговина</strong> <strong>и крајњи југозапад 20-30 </strong><strong>l/m²</strong><strong>, </strong><strong>могиће да уз пљусак само локално у Херцеговини буде</strong><strong>  </strong><strong>40-60 </strong><strong>l/m²</strong><strong>.</strong>

<strong><u>03.новембар:</u></strong><strong> Већина предјела  </strong><strong>5-10/20  </strong><strong>l/m²</strong><strong>, </strong><strong>ниска Херцеговина</strong> <strong>30-40 </strong><strong>l/m²</strong><strong>, </strong><strong>висока 20-30 </strong><strong>l/m²</strong>

<strong> западна Херцеговина </strong><strong>40-60 </strong><strong>l/m²</strong><strong>, локално у Херцеговини при јаким пљусковима  </strong><strong>60-80 </strong><strong>l/m²</strong><strong>.</strong>

<strong><u>04.новембар:</u></strong><strong> Већина предјела обилније падавине </strong><strong>20-30  </strong><strong>l/m²</strong>

<strong>Ниска и висока Херцеговина</strong> <strong>и југозапад због пљускова и непогода</strong> <strong>60-100 </strong><strong>l/m²</strong><strong>, локално и више  до </strong><strong>120 </strong><strong>l/m²</strong>

<strong><u>05.новембар: </u></strong><strong>  Већина предјела умјерене падавине </strong><strong>10-20, локално 30</strong> <strong>l/m²</strong> <strong>, </strong><strong>ниска и висока Херцеговина</strong> <strong>60-100 </strong><strong>l/m²</strong> <strong>локално и више  до </strong><strong>140 </strong><strong>l/m²</strong>

<strong> </strong>

На слици која слиједи дат је и графички приказ прогнозираних падавина по данима

<img class="aligncenter size-full wp-image-24357" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-225750.jpg" alt="" width="2022" height="1307" />

*Напомена: локално ова количина може варирати за (-/+) од 10 до 20%, будући да  се очекују израженији грмљавински процеси са обилним пљусковима, који неће бити једнолико распрострањени.

&nbsp;

На слици која слиједи приказана је акумулирана прогноза количине падавина до 06.новембра у 06: часова:

<img class="aligncenter size-full wp-image-24358" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-225838.jpg" alt="" width="2054" height="1404" />

Уочава се разлика у укупној количини према појединим моделима, али сви дају да ће у Херцеговини пасти у том четвородневном периоду до <strong>150/200</strong> <strong>l/m²</strong><strong>, док има и оних који дају и мало испод 300 </strong><strong>l/m²</strong><strong>, што је далеко изнад просјека (екстремно). Уз то ако се узме да ће падавине бити пљусковите, потенцијално постоји опасност од бујичних поплава!</strong>

&nbsp;

Закључак: Ове временске прилике и обилне падавине су потенцијално опасне. Посебно се то односи на бујичне поплаве због јаког интензитета падавина у зони облака непогода! О томе ћемо извјештавати свакодневно у склопу праћења времена.

<strong> </strong>

<strong>Сјевер, дио централних предјела и сјевероисток и исток ће имати знатно мање падавина од 30 до </strong><strong>60</strong> <strong>l/m²</strong><strong> за цијели кишни период.</strong>

<strong> </strong>

<strong>Синоптичка ситуација:</strong>

Након јачања југозападног струјања, из западног Медитерана се приближава висинска долина.

Западни Балкан ће цијели период бити на предњој страни долине уз јако градијентно јужно и југозападно висинско струјање, које ће у периодима таласати фромталне зоне доносећи кишу, пљускове, појачан, често олујни вјетар и грмљавинске процесе. Слика која слиједи приказује синоптичку ситуацију 2.,4, и 5. новембра 2021., на којој се види  висинска долина и фронтови у Јадрану и на копну западног Балкана.

<img class="aligncenter size-full wp-image-24359" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-225901.jpg" alt="" width="2043" height="924" />

<img class="aligncenter size-full wp-image-24360" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-225919.jpg" alt="" width="2043" height="904" />

<img class="aligncenter size-full wp-image-24361" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-225935.jpg" alt="" width="2034" height="927" />

У наредним данима ћемо доносити нове прегледе, будући да ће доћи до промјене у количинама, тако да се у том духу и гледају ове прогнозе: као сигнал обилнијих падавина и могућих последица у односу на просторну расподјелу у Српској која је дата у претходном тексту и на сликама.

Служба прогнозе времена РХМЗ Републике Српске

<em>Игор Ковачић, дипл. метеоролог</em>', '02.11.2021._Најава кишног периода, обилних падавина на југу и врло јаког вјетра_екстремно 4. и 5. новембра', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-01-230947.jpg', null, '2021-11-01 22:10:26', null, null, 14, 24356);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (759, '<b>Обилне падавине</b><b> изазвале велике проблеме у многим крајевима Српске и Федерације БиХ. Бујичне поплаве, излијевање ријека и активирање клизишта направиле су огромне штете. Узрок томе су екстремне падавине ова два дана када је у оквиру 24/48 часова пало више кише него што је мјесечни просјек за новембар.</b>

У претходном периоду у југозападној висинској струји изнад наше земље су се у налетим премјештали облачни системи, линије нестабилности са облацима непогода, који су дали обилне (екстремне) падавина на истоку (Подриње и сарајевско романијска регија) и у Херцеговини.

Дајемо количине падавина које су забиљежене. Са графикона можете видјети да су у појединим мјестима превазиђене просјечне мјесечне количине за Бијељину, Фочу, Сребреницу, Соколац, Хан Пијесак и Чемерно. Треба напоменути да је ситуација слична и у другим мјестима на истоку, те у Херцеговини, али више у њемом западном дијелу.

&nbsp;

<img class="alignnone size-medium wp-image-24435" src="https://rhmzrs.com/wp-content/uploads/2021/11/Screenshot_7-390x237.jpg" alt="" width="390" height="237" />

У табели која слиједи приказана је 24 часовна количина падавина од 05.новембра у 07:00часова до 06. новембра у 07:00 часова:

<img class="alignnone size-medium wp-image-24436" src="https://rhmzrs.com/wp-content/uploads/2021/11/Screenshot_1-390x237.jpg" alt="" width="390" height="237" />

<strong>Дакле у источном појасу Републике Српске је укупно пало од 128 </strong><strong>l/m²</strong><strong> у Сребреници, до 277</strong><strong>l/m²</strong><strong> у Чемерном, те у Невесињу 281</strong><strong>l/m²</strong><strong>. За већи дио региона може се рачунати да је пало преко 150</strong><strong>l/m²</strong><strong>, што је изузетно пуно.</strong>

На слици која слиједи дајем просјечне мјесечне количине за поједина мјеста:

<img class="alignnone size-medium wp-image-24437" src="https://rhmzrs.com/wp-content/uploads/2021/11/Screenshot_3-390x237.jpg" alt="" width="390" height="237" />

<strong>На већини станица источног појаса Српске је пало скоро дупло у односу на просјек а Чемерно је превазишло мјесечну количину за око 50 литара. </strong>

<strong> </strong>

<strong>У наставку доносимо прогнозу падавина до 9.новембра. Дакле након прекида падавина у недјељу у понедјељак и уторак нас поново очекују обилне падавине, посебно у јужној половини земље и на истоку.</strong>

<img class="alignnone size-medium wp-image-24438" src="https://rhmzrs.com/wp-content/uploads/2021/11/Screenshot_2-390x237.jpg" alt="" width="390" height="237" />

*Напомена: локално ова количина може варирати за (-/+) од 10 до 20%, будући да  се очекују израженији грмљавински процеси са обилним пљусковима, који неће бити једнолико распрострањени.

<strong><u>06.новембар: </u></strong><strong>  </strong><strong>Источни појас</strong><strong>  </strong><strong>3</strong><strong>0-</strong><strong>4</strong><strong>0 </strong><strong>l/m²</strong><strong>  </strong><strong>Лок.</strong><strong>5</strong><strong>0 </strong><strong>l/m²</strong><strong>  </strong><strong>Херцеговина</strong><strong>  </strong><strong>2</strong><strong>0-</strong><strong>4</strong><strong>0 </strong><strong>l/m²</strong><strong>  </strong><strong>локално</strong><strong>  </strong><strong>5</strong><strong>0 </strong><strong>l/m²</strong>

<strong><u>07.новембар: </u></strong><strong>  без падавина</strong>

<strong><u>08.новембар: </u></strong><strong>  Већина предјела обилније падавине </strong><strong>20-30  </strong><strong>l/m²</strong><strong> лок. 40</strong><strong>l/m²</strong>

<strong>                             Источни појас и Херцеговина</strong> <strong>због пљускова и непогода</strong> <strong>40-60 </strong><strong>l/m²</strong> <strong>Локално </strong>

<strong>                             До 7</strong><strong>0 </strong><strong>l/m²</strong>

<strong> </strong>

<strong><u>09.новембар: </u></strong><strong> Већина предјела мале до умјерене падавине </strong><strong>5-10, локално 20 </strong><strong>l/m²</strong>

<strong>                            Крајњи исток и Херцеговина</strong><strong>  </strong><strong>30/40-60 </strong><strong>l/m²</strong> <strong>локално и више  до </strong><strong>70 </strong><strong>l/m²</strong>

<strong> </strong>

<strong> </strong>

<strong> </strong>

<strong> </strong>Закључак: Ове временске прилике и обилне падавине које су пале и које се очекују у наредном периоду су изражено опасне.

&nbsp;

Напомена: Нови извјештај о падавинама биће припремљен сутра 07.новембра

<strong> </strong>

<em>Игор Ковачић, дипл. метеоролог</em>', '06.11.2021._Обилне (екстремне)  падавине 4. 5. и 6. новембра изазвале бујичне поплаве и активирање клизишта', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/11/Screenshot_5.jpg', null, '2021-11-06 10:36:09', null, null, 14, 24434);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (760, 'Сажетак:

Од 100 до 150 l/m² кише од првог до деветог новембра у 07:00 часова је пало у Шипови, Вишеграду, Рибнику, Дринићу, Рогатици, Мајевцу (извор Пливе), Бијељини и Билећи. Од 150 до 200 l/m² је пало Зворнику, Бастасима, Власеници, Милићима, Хан Пијеску, Сокоцу и Сребреници, а преко  200 l/m² у Хан Пијеску, Фочи, Калиновику, гацку, Тјентишту.

Најекстремније су забиљежене с вриједностима преко 300 l/m² на Чемерном (336.7) и у Невесињу (345.5)

<img class="alignnone  wp-image-24511" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-09-224000-390x237.jpg" alt="" width="1149" height="698" />

На почетку мјесеца је јачало југозападно струјање а из западног Медитерана се приближавала висинска долина. Западни Балкан је цијели период до 6.новембра био на предњој страни долине уз јако, градијентно јужно и југозападно висинско струјање, које је у дневним временским периодима таласало фронталне зоне доносећи кишу, пљускове, појачан, често олујни вјетар и грмљавинске процесе. Најобилније кише су биле четвртог и петог новембра, уз олујни вјетар. Интензивне падавине су направиле бујичне поплаве и клизишта, што је изазвало огромне штете на објектима и инфраструктури (западна Херцеговина, Сарајевско романијска регија и дијелови горњег Подриња). На појединм мјестима дневне количине падавина су биле изнад половине  просјечних мјесечних, а у Сребреници су у оба дана, четвртог са 61,7  и 67,5 l/m² петог, достигнуте  просјечне мјесечне количине (тако да је у та два дана са интензивним падавинама пала дупла просјечна мјесечна количина). Слично је и у другим мјестима тог региона. Дајемо примјер Сокоца, који је четвртог биљежио   114,2 l/m² а мјесечни просјек за новембар је 80,2 l/m². Након тих обилних падавина, седми новембар је донио пролазно смиривање, јачањем пролазног гребена, да би онда осмог поново било са обилнијом кишом, због удруженог утицаја, циклона из централног Медитерана и висинске долине са сјеверозапада. Укупна количина тог дан је била знатно нижа од количина из претходног периода, тако да није отежавала већ тешку ситуацију.

На графикону који слиједи дајемо укупну количину падавина са метеоролошких станица, аутоматских метеоролошких и падавинских РХМЗ Републике Српске:

<img class="alignnone  wp-image-24512" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-09-220304-390x237.jpg" alt="" width="1142" height="694" />

<img class="alignnone  wp-image-24513" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-09-220411-390x237.jpg" alt="" width="1162" height="706" />

Од 100 до 150 l/m² кише од првог до деветог новембра у 07:00 часова је пало у Шипови, Вишеграду, Рибнику, Дринићу, Рогатици, Мајевцу (извор Пливе), Бијељини и Билећи. Од 150 до 200 l/m² је пало Зворнику, Бастасима, Власеници, Милићима, Хан Пијеску, Сокоцу и Сребреници, а преко  200 l/m² у:
<table width="783">
<tbody>
<tr>
<td width="531">ХАН ПИЈЕСАК</td>
<td width="252">200.6</td>
</tr>
<tr>
<td width="531">ФОЧА</td>
<td width="252">210.9</td>
</tr>
<tr>
<td width="531">КАЛИНОВИК</td>
<td width="252">231.4</td>
</tr>
<tr>
<td width="531">ГАЦКО</td>
<td width="252">250.7</td>
</tr>
<tr>
<td width="531">АПС ТЈЕНТИШТЕ</td>
<td width="252">273.9</td>
</tr>
</tbody>
</table>
&nbsp;

Најекстремније су забиљежене с вриједностима преко 300 l/m²:
<table width="783">
<tbody>
<tr>
<td width="531">ЧЕМЕРНО</td>
<td width="252">336.7</td>
</tr>
<tr>
<td width="531">НЕВЕСИЊЕ</td>
<td width="252">345.5</td>
</tr>
</tbody>
</table>
&nbsp;

Најбољи увид у огромну количину падавина која се излучила на том подручју, можемо мјерити упоређујући са просјечним мјесечним количинама кише за метеоролошке станице из дужег низа мјерења, па то дајемо на следећој слици:

<img class="alignnone wp-image-24514" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-09-221716-390x237.jpg" alt="" width="1163" height="708" />

Колико то прекорачење од просјечних количина износи у процентима доноси следећи графикон:

<img class="alignnone  wp-image-24515" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-09-222715-390x237.jpg" alt="" width="1137" height="691" />

Дакле, преко 200% кише је забиљежено у Сребреници, Хан Пијеску, Бијељини и Сокоцу. А без обзира на највишу забиљежену количину у Невесињу и у Чемерном, гдје је количина била изнад триста литара, то представља око 150% од просјечних вриједности. Потребно је овдје поменути и Фочу, у којој је пало 191% у односу на просјек.

На крају дајемо графички приказ падавина у периоду 01-07 новембар 2021, ради добијања комплетне слике подручја са највише падавина.

<img class="alignnone  wp-image-24516" src="https://rhmzrs.com/wp-content/uploads/2021/11/padavine_Novembar-2021-390x237.png" alt="" width="1145" height="696" />

мапу падавина приредила<em> Милица Ђорђевоћ, дипл.метеоролог</em>

Чланак приредио

<em>Игор Ковачић, дипл.метеоролог</em>

&nbsp;', '09.новембар 2021.године_Преглед укупних екстремних  падавина у првој декади новембра мјесеца', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-09-224000.jpg', null, '2021-11-09 21:52:46', null, null, 14, 24510);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (761, 'Сажетак: Друга фаза Конференције се састојала од извјештавања Радне структуре Регионалне асоцијације 6. Европа (RA VI-18 (Phase II),) праћења процеса регионалних реформи, укључујући најновије одлуке Конгреса. Фокусирала се на неке од захтјева за регионалну и међурегионалну сарадњу, сарадњу и партнерству у РА 6., као што је стратешко савезништво међу земљама. На састанку су представљени дијелови стратешког и оперативног планирања у РА 6. који се односе на имплементацију СМО информационих система (WMO Information Systems (WIS))и Интегрисаног глобалног система осматрања (WMO Integrated Global Observing System (WIGOS)), глобалног система прогнозирања и обраде података (Global Data Processing Forecasting System (GDPFS)) и регионалних климатских центара (Regional Climate Centres (RCC)

Важан дио су биле теме заједничке мреже. Изнешени су се неки важни примјери гдје је побољшана сарадња између истока и запада РА 6. региона, што је од кључног значаја за рад унутар Региона. На сесији су дотакнута питања јавног и приватног ангажовања на примјеру укључености приватног сектора у вештачку интелигенцију и радарске системе.

Дискусије и дијалози су били  пропраћени кратким презентацијама одабраних тема, што је било добра основа за потицање расправе о нацртима приједлога за укључивање у План рада РА 6. за 2022, који је био затим усклађен са текућим процесом креирања оперативног плана за читав СМО.

<img class="aligncenter size-large wp-image-24725" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-21-091327-1170x805.jpg" alt="" width="1140" height="784" />
<ol start="19">
 	<li>новембра 2021,године одржала се друга фаза 18, конференције Регионалне асоцијације Европа, при Свјетској Метеоролошкој Организацији. Њен предсједник Мајкл Штаудингер (Michael Staudinger, President of RA VI) отворио је Конференцију, упутио поздравне ријечи и захвалност свим земљама чланицама на доприносу у заједничком раду, те позвао Генералног секретара СМО Петри Таласа (Petteri Taalas, Secretary-General) да поздрави аудиторијум и истакне значајне активности у раду СМО, везано за претходно одржани ванредни конгерс и плановима за будућност, те улози и мјесту Региона 6. Европа, у склопу тих развојних планова.</li>
 	<li><img class="aligncenter size-large wp-image-24726" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-19-133224_aktuelnost-1170x805.jpg" alt="" width="1140" height="784" /></li>
 	<li>Извјештај Предсједника 6. Региона Европа, био је цјеловит и концизан. У дијелу најважнијих активности навео је:

1.идентификацију кључних недостатака у капацитетима и приоритетима у региону, развој регионалних планова  који служе као основа за развој стратешких и оперативних планова СМО и као подршка чланицама (Регион 6. Европа је друга највећа Асоцијација а и једна од најактивнијих у СМО);

2.Именовање експерата из региона у помоћне органе Организације као и њихово ефективно коришћење у подструктурама регионалних удружења (асоцијација);
<ol start="3">
 	<li>Праћење и евалуација активности регионалне асоцијације, укључујући активности регионалних центара СМО у сарадњи са релевантним техничким комисијама, председницима радних група/стручних тимова, фокалним тачкама и регионалном канцеларијом;</li>
 	<li>Координација комуникације са Регионалном канцеларијом у смислу олакшаног испуњавања захтјева чланицама да релевантне платформе СМО буду ажуриране на вријеме.</li>
</ol>
Достигнућа у раду су била:
<ol>
 	<li>Оснивање Радног тима Асоцијације 6, Региона Европа (RA VI Task Team) за циљеве одрживог развоја;</li>
 	<li>Избор регионалних експерата у формиране комисије у СМО;</li>
 	<li>Заједно са другим регионалним удружењима развој и Секретаријатовог концепта СОФФ-а (SOFF);</li>
 	<li>Развој активности предвиђених са: EC-72/Doc. 4.4(1)- кроз праћење напредка у јачању ефективних партнерстава, те праћења напредка у извршењу развојних пројеката СМО;</li>
 	<li>Праћење Резолуције )Resolution 6 (Cg-18) )- СМО Регионалне асоцијације )WMO Regional Associations)</li>
 	<li>Развој према Резолуцији ЕЦ-72 (Development of EC-72 Unified Data Policy Resolution (Res. 1)) Унифицирана политика података (Рез. 1)</li>
 	<li>Припрема, заједно са предсједницима других регионалних удружења ЕЦ-72/Доц. 3.3(2) (EC-72/Doc. 3.3(2)) - Свеобухватан преглед активности и механизама рада регионалних удружења (асоцијација).</li>
</ol>
На крају је дао препоруке за наредне активности:

Да се укине Радни тим формиран да води бригу о политици података, будући да више нема потребе за истим, те да се касније одлучи да ли би можда било неопходно да се формира  нови радни тим у вези са примјеном  Резолуције о обједињеној политици СМО за међународну разјмену података система Земље.

Комуницирати са заинтересованим странама о „Јединственој политици СМО за међународну размјену података о „систему Земаља“, укључујући оне у приватном сектору, те на Националном нивоу, како би се подстакло међусобно разумјевање политике и обезбедила њена примјена.

Након тога је слиједио низ презентација о појединачним активностима, пројектима, те размјени података кроз различите моделе, о којима смо већ раније информисали. Милан Дацић(Шеф Региона Европа) је изложио све активности које су се одвијале у претходном периоду у њиховој Канцеларији, те представио планове за 2022, дате у цртицама како слиједи:
<ol>
 	<li>Подржити рад радних група РА 6. у изради Радног плана РА 6. (прва верзија до љета 2022.)</li>
 	<li>Успостављање партнерства са Европским истраживачким савјетом (European Research Council) кроз RA VI WG-Research) и њених чланица (представљених кроз JRC, ECMWF, EUMETSAT, EUMETNET, и бројне друге институције као што је (R&amp;D), ради процјене могућности подршке за научне истраживачке пројекте, ради ријешавања свеобухватних изазова и научних истраживања у „систему Земља“.</li>
 	<li>Ангажовање научне експертизе из области физичких(природних) и друштвених наука у РА 6. Европа ради сарадње са корисницима услуга, у оквиру сервиса за климу, воду и животну средину, а кроз истраживање, моделирање и прогнозу.</li>
 	<li>Организовање иницијалног састанка на отвореној платформи ППЕ (PPE) у РА 6.</li>
 	<li>Успостављање почетних/пилот функција Регионалне мреже WIGOS центара који покривају цијели РА 6.</li>
 	<li>Организација обуке о WIS и WIGOS техничким аспектима потребним за побољшање квалитета и размјене података ОБС за одабране стручњаке Националних хидрометеоролошких сервиса из РА 6.</li>
 	<li>Подршка припреми извјештаја о стању климе у РА 6.)асоцијација Региона 6. при СМО).</li>
 	<li>Припрема пуног приједлога пројекта за 3. фазу пројекта SEE-MHEWS-а(пуна операционализација система) за усвајање од стране представника региона Југоисточне Европе (СЕЕ).</li>
 	<li>Припрема студије изводљивости за имплементацију потпуно оперативног система SEE-MHEWS-а .Припрема анализе трошкова и користи од SEE-MHEWS-а.</li>
 	<li>Развој програма истраживања и развоја за југоисточну Европу и усвајање од стране ПР-а званичних представника сервиса из југоисточне Европе.</li>
 	<li>Пружање техничке подршке земљама југоисточне Европе у побољшању међународне разјмене података, укључујући техничку подршку за НХМС за превазилажење главних препрека за размјену података у складу са SEE-MHEWS-а и СМО јединственој политици података.Пружање континуиране техничке подршке за развој SEE-MHEWS-а система.</li>
 	<li>Подршка припреми пројекта Интегрисаног управљања сушом за Фонд за адаптацију (земље Дринског слива).</li>
</ol>
Једна од важних тачака дневног реда је био избор новог Предсједника РА 6. Акламацијом је изабрана Корнелија Радич, (Kornelia Radics )Мађарска,  а за потпредсједника Роар (Roar SKALIN) Норвешка.</li>
 	<li><em><img class="aligncenter size-large wp-image-24727" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-21-090722-1170x805.jpg" alt="" width="1140" height="784" /></em></li>
 	<li><em>Припремио Игор Ковачић</em></li>
</ol>', '19. новембра 2021.године одржана је конференција 6. Региона Европа - Свјетске Метеорошке Организације RA VI-18 (Phase II) – (World Meteorological Organization)', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-21-091327.jpg', null, '2021-11-21 08:33:12', null, null, 14, 24724);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (762, 'Због успостављања јаке висинске јужне и југозападне струје, уз формирање приземног циклонског система изнад централног дијела Медитерана, наредни дани доносе врло динамичне временске прилике, јак јужни вјетар и обилне падавине Херцеговини.

С Медитерана ће притицати влажан и топлији ваздух, те ће у 24. до 36. часовним интервалима давати обилније падавине јужној половини земље и планинском ланцу од запада до југоистока и истока. Сјеверна половина земље ће примити знатно мање падавина. Цијели период ће бити релативно топло, да би 29. у понедјељак и 30. новембра дошло до значајног захлађења који ће на крају дати и снијег. Наиме, тада ћемо бити под утицајем висинске долине са сјеверозапада која ће донијети захлађење.

Слике развоја синоптичке ситуације слиједе:

<img class="aligncenter size-full wp-image-24840" src="https://rhmzrs.com/wp-content/uploads/2021/11/25nov2021_1.jpg" alt="" width="1757" height="1590" />

У Херцеговини ће у том четвородневном кишном периоду пасти до 150/ могуће локално 200 l/m², у рубном дијелу вододјелнице са Савским сливом (Чемерно) и горњем Подрињу до  100 l/m².

<strong> </strong><strong>Први циклус обилних падавина наступа већ у ноћи 26.новембра.  </strong>У наредном периоду од 36 часова, од 26. у 00:00  до 27. новембра до 06:00 часова, (прелаз четвртак на петак, петак, до субота ујутро) у јужној половини земље се очекују  <strong>обилне падавине</strong>, које ће се ширити и према централном појасу, тако да ће и тај дио иако модели не показују, вјероватно добити обилнију кишу.

<strong> </strong>

У наставку доносимо нови графички приказ прогнозе падавина за период: од 26. у 00:00  до 27. новембра до 06:00 часова

<img class="aligncenter size-full wp-image-24841" src="https://rhmzrs.com/wp-content/uploads/2021/11/25nov2021_2.jpg" alt="" width="2180" height="1494" />

Уочава се разлика у укупној количини према појединим моделима, али сви дају да ће у Херцеговини пасти у том периоду до <strong>70</strong> <strong>l/m²</strong><strong>, у рубном дијелу вододјелнице са Савским сливом (Чемерно) и горњем Подрињу до  50 </strong><strong>l/m²</strong><strong>, што је велика количина с обзиром да смо већ имали екстремне падавине у првој декади мјесеца. Уз то ако се узме да ће падавине бити пљусковите, потенцијално постоји опасност од бујичних поплава!</strong>

&nbsp;

&nbsp;

Закључак: Ове временске прилике и обилне падавине су потенцијално опасне. Посебно се то односи на могућу појаву бујичних поплава због јаког интензитета падавина у зони облака непогода! О томе ћемо извјештавати свакодневно у склопу праћења времена.

&nbsp;

<strong><u>26.новембар 00:00 часова до  27.новембар у 06:00 часова:</u></strong>
<table>
<tbody>
<tr>
<td width="296">Од 00 до 06 ч</td>
<td width="324"><strong>Укупно (</strong><strong>l/m²</strong><strong>)</strong></td>
</tr>
<tr>
<td width="296">Херцеговина</td>
<td width="324"><strong>45-80 лок 100 </strong></td>
</tr>
<tr>
<td width="296">Источни појас</td>
<td width="324"><strong>15-30 лок 50</strong></td>
</tr>
<tr>
<td width="296">Сјевер</td>
<td width="324"><strong>5-15</strong></td>
</tr>
<tr>
<td width="296">запад</td>
<td width="324"><strong>15-35</strong></td>
</tr>
</tbody>
</table>
&nbsp;

&nbsp;

Посебно у овој прогнози (анализи прогнозе) требамо истаћи да ће у приобалном дијелу Јадрана, који се налази између Дубровника и Херцег Новог, бити присутан израженији облак непогоде, који локално даје врло велике количине падавина, што се може пренијети и сјеверније, тако да да локално може дати још веће количине од прогнозираних у региону Требиња*.

&nbsp;

*Напомена: (Овакав сценарио је потенцијално могућ, будући да се не може са великом прецизношћу прогнозирати у овом часу, већ само постоје индиције.  Ако се формира облак непогоде, онда ће бити могуће прогнозирати, а то је за вријеме од 6 до 12 часова унапријед_значи нове информације сутра ујутро).

<em>Чланак приредио Игор Ковачић,дипл.метеоролог</em>', '25.новембар 2021.године_Најава обилних падавина у Херцеговини', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-25-141241.jpg', null, '2021-11-25 13:16:03', null, null, 14, 24839);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (763, 'Сажетак: ). Претходна два дана (26. и 27. новембар) смо поново у циклоналној синоптичкој ситуацији, па поново у региону Чемерна се биљеже обилне падавине: 26. новембра је пало 60,6 l/m², а 27. новембра 63,8 l/m². Дакле до 28.новембра у 7 часова на Чемерну је, од почетка мјесеца пало 491,3 l/m², што је 214% у односу на просјек.

Први период обилних падавина се одвијао у првој декади новембра, када смо били у јакој југозападној струји и преласку низа фронталних система преко наше земље и на крају утицаја Ђеновског циклона. Тада су најекстремније падавине забиљежене у чемерном и Невесињу  с вриједностима преко 300 l/m²: (чемерно 336,7  и Невесиње 345,5). Претходна два дана (26. и 27. новембар) смо поново у сличној синоптичкој ситуацији, па поново у региону Чемерна се биљеже обилне падавине: 26. новембра је пало 60,6 l/m², а 27. новембра 63,8 l/m². Дакле до 28.новембра у 7 часова на Чемерну је од почетка мјесеца пало 491,3 l/m², што је 214% у односу на просјек. Резултат, тј. Разлог овако обилних падавина јесте управи положај Чемерна у односу на јужно и југозападно висинско струјање, које са мора доноси велику влагу, па због успоног струјања ваздушне масе, управо у планинском појасу, који је постављен нормално на струјање, на својој јужној навјетринској страни, даје и најобилније падавине.

Апсолутни мјесечни максимум падавина за Чемерно (период 1958-1991  и 2005-2020) је 579 l/m²:

забиљежен 1964.године и то у октобру мјесецу. Према овој количини највише забиљежене кише и прогнозе падавина за Чемерно до краја мјесеца (od 20 do 30 l/m²) максимум неће бити превазиђен, али постоји могућност да се превазиђе новембарски максимум који је 503 l/m², што је веома велика (екстремна киша).

Графикон који слиједи показује акумулиране падавине за Чемерно за новембар 2021. године.

<img class="aligncenter size-full wp-image-24902" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-28-104331.jpg" alt="" width="2018" height="1066" />

Иначе је новембар најкишовитији мјесец за тај регион, поред децембра мјесеца. Од 1958.године 12 мјесеци је новембар на Чемерном имало количину изнад 300 l/m², 5 мјесеци изнад 400, од чега је само новембар 1962 имао количину преко 500 l/m², тачније 503 l/m².Претходни период од 1958 до 1991 је био с већим мјесечним просјеком падавина од периода 2005-2020, за 44 l/m².

<img class="aligncenter size-full wp-image-24903" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-28-110026.jpg" alt="" width="1651" height="992" />

Игор Ковачић, дипл.метеоролог

&nbsp;

&nbsp;', '28. новембар 2021.године_Чемерно забиљежио обилне падавине_хоће ли до краја мјесеца бити прекорачен историјски максимум?', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-28-110906.jpg', null, '2021-11-28 10:17:54', null, null, 14, 24901);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (764, '<strong>У </strong>периоду од пет дана, од 25. до 29. новембра, (прелаз четвртак на петак, петак, субота, недјеља и понедјељак) били смо под утицајем циклонске циркулације и јаког јужног и југозападног струјања које је у наше крајеве донијело обилније падавине, слично оним с почетка мјесеца. Са обилним падавинама се наставило и 28.новембра и то у централном поијасу, па су поред региона Гацка и Чемерна обилније кише било на западу, у Крајини. Доносимо количине падавина у протеклих 24.часа измјерене у 07:00 часова:
<table style="height: 210px" width="1116">
<tbody>
<tr>
<td width="204">Рудо</td>
<td width="105"><strong>3.3</strong></td>
<td width="195">Соколац</td>
<td width="93"><strong>14.0</strong></td>
<td width="225">Рибник</td>
<td width="105"><strong>30.8</strong></td>
<td width="171">Чемерно</td>
<td width="99"><strong>48.4</strong></td>
</tr>
<tr>
<td width="204">Вишеград</td>
<td width="105"><strong>7.5</strong></td>
<td width="195">Билећа</td>
<td width="93"><strong>14.7</strong></td>
<td width="225">Нови Град</td>
<td width="105"><strong>33.5</strong></td>
<td width="171">&nbsp;</td>
<td width="99"><strong> </strong></td>
</tr>
<tr>
<td width="204">Бијељина</td>
<td width="105"><strong>8.5</strong></td>
<td width="195">Зворник</td>
<td width="93"><strong>16.4</strong></td>
<td width="225">Бања Лука</td>
<td width="105"><strong>35.2</strong></td>
<td width="171">&nbsp;</td>
<td width="99"><strong> </strong></td>
</tr>
<tr>
<td width="204">Добој</td>
<td width="105"><strong>12.5</strong></td>
<td width="195">Градишка</td>
<td width="93"><strong>21.7</strong></td>
<td width="225">Мркоњић Град</td>
<td width="105"><strong>35.5</strong></td>
<td width="171">&nbsp;</td>
<td width="99"><strong> </strong></td>
</tr>
<tr>
<td width="204">Требиње</td>
<td width="105"><strong>13.9</strong></td>
<td width="195">Србац</td>
<td width="93"><strong>25.6</strong></td>
<td width="225">Гацко</td>
<td width="105"><strong>42.7</strong></td>
<td width="171">&nbsp;</td>
<td width="99"><strong> </strong></td>
</tr>
<tr>
<td width="204">Хан Пијесак</td>
<td width="105"><strong>13.9</strong></td>
<td width="195">Дринић</td>
<td width="93"><strong>26.5</strong></td>
<td width="225">Приједор</td>
<td width="105"><strong>46.6</strong></td>
<td width="171">&nbsp;</td>
<td width="99"><strong> </strong></td>
</tr>
</tbody>
</table>
Графички приказ количине падавина из овог кишног периода је дата табеларно и на графикону:
<table style="height: 688px" width="818">
<tbody>
<tr>
<td width="558">МС РХМЗ РС</td>
<td width="158">26 нов</td>
<td width="158">27 нов</td>
<td width="158">28 нов</td>
<td width="158">29 нов</td>
<td width="215">укупно 26-29.нов 2021</td>
</tr>
<tr>
<td width="558"><strong>СРЕБРЕНИЦА</strong></td>
<td width="158"><strong>0.3</strong></td>
<td width="158"><strong>2.9</strong></td>
<td width="158"><strong> </strong></td>
<td width="158"><strong>6.9</strong></td>
<td width="215"><strong>10.1</strong></td>
</tr>
<tr>
<td width="558"><strong>ВИШЕГРАД</strong></td>
<td width="158"><strong>0.0</strong></td>
<td width="158"><strong>5.6</strong></td>
<td width="158"><strong>0.3</strong></td>
<td width="158"><strong>7.5</strong></td>
<td width="215"><strong>13.4</strong></td>
</tr>
<tr>
<td width="558"><strong>БИЈЕЉИНА</strong></td>
<td width="158"><strong>0.3</strong></td>
<td width="158"><strong>7.6</strong></td>
<td width="158"><strong> </strong></td>
<td width="158"><strong>8.5</strong></td>
<td width="215"><strong>16.4</strong></td>
</tr>
<tr>
<td width="558"><strong>РУДО</strong></td>
<td width="158"><strong>0.1</strong></td>
<td width="158"><strong>6.6</strong></td>
<td width="158"><strong>6.6</strong></td>
<td width="158"><strong>3.3</strong></td>
<td width="215"><strong>16.6</strong></td>
</tr>
<tr>
<td width="558"><strong>СОКОЛАЦ</strong></td>
<td width="158"><strong>0.0</strong></td>
<td width="158"><strong>5.6</strong></td>
<td width="158"><strong>0.0</strong></td>
<td width="158"><strong>14.0</strong></td>
<td width="215"><strong>19.6</strong></td>
</tr>
<tr>
<td width="558"><strong>ХАН ПИЈЕСАК</strong></td>
<td width="158"><strong>0.5</strong></td>
<td width="158"><strong>5.1</strong></td>
<td width="158"><strong>0.1</strong></td>
<td width="158"><strong>13.9</strong></td>
<td width="215"><strong>19.6</strong></td>
</tr>
<tr>
<td width="558"><strong>ЗВОРНИК</strong></td>
<td width="158"><strong>0.9</strong></td>
<td width="158"><strong>6.1</strong></td>
<td width="158"><strong> </strong></td>
<td width="158"><strong>16.4</strong></td>
<td width="215"><strong>23.4</strong></td>
</tr>
<tr>
<td width="558"><strong>ДОБОЈ</strong></td>
<td width="158"><strong>0.2</strong></td>
<td width="158"><strong>8.3</strong></td>
<td width="158"><strong>3.0</strong></td>
<td width="158"><strong>12.5</strong></td>
<td width="215"><strong>24.0</strong></td>
</tr>
<tr>
<td width="558"><strong>ШИПОВО</strong></td>
<td width="158"><strong>0.3</strong></td>
<td width="158"><strong>6.4</strong></td>
<td width="158"><strong>19.3</strong></td>
<td width="158"><strong>18.2</strong></td>
<td width="215"><strong>44.2</strong></td>
</tr>
<tr>
<td width="558"><strong>МРАКОВИЦА КОЗАРА</strong></td>
<td width="158"><strong>4.0</strong></td>
<td width="158"><strong>10.3</strong></td>
<td width="158"><strong> </strong></td>
<td width="158"><strong>30.0</strong></td>
<td width="215"><strong>44.3</strong></td>
</tr>
<tr>
<td width="558"><strong>НОВИ ГРАД</strong></td>
<td width="158"><strong>4.2</strong></td>
<td width="158"><strong>5.2</strong></td>
<td width="158"><strong>7.6</strong></td>
<td width="158"><strong>33.5</strong></td>
<td width="215"><strong>50.5</strong></td>
</tr>
<tr>
<td width="558"><strong>ДРИНИЋ</strong></td>
<td width="158"><strong>3.0</strong></td>
<td width="158"><strong>7.9</strong></td>
<td width="158"><strong>14.1</strong></td>
<td width="158"><strong>26.5</strong></td>
<td width="215"><strong>51.5</strong></td>
</tr>
<tr>
<td width="558"><strong>СРБАЦ</strong></td>
<td width="158"><strong>1.6</strong></td>
<td width="158"><strong>18.8</strong></td>
<td width="158"><strong>6.8</strong></td>
<td width="158"><strong>25.6</strong></td>
<td width="215"><strong>52.8</strong></td>
</tr>
<tr>
<td width="558"><strong>МЉЕЧАНИЦА</strong></td>
<td width="158"><strong>5.5</strong></td>
<td width="158"><strong>9.8</strong></td>
<td width="158"><strong> </strong></td>
<td width="158"><strong>39.0</strong></td>
<td width="215"><strong>54.3</strong></td>
</tr>
<tr>
<td width="558"><strong>ТРЕБИЊЕ</strong></td>
<td width="158"><strong>8.1</strong></td>
<td width="158"><strong>18.3</strong></td>
<td width="158"><strong>15.8</strong></td>
<td width="158"><strong>13.9</strong></td>
<td width="215"><strong>56.1</strong></td>
</tr>
<tr>
<td width="558"><strong>НЕВЕСИЊЕ</strong></td>
<td width="158"><strong>9.2</strong></td>
<td width="158"><strong>4.5</strong></td>
<td width="158"><strong>20.0</strong></td>
<td width="158"><strong>25.4</strong></td>
<td width="215"><strong>59.1</strong></td>
</tr>
<tr>
<td width="558"><strong>ФОЧА</strong></td>
<td width="158"><strong>0.6</strong></td>
<td width="158"><strong>25.7</strong></td>
<td width="158"><strong>10.7</strong></td>
<td width="158"><strong>22.3</strong></td>
<td width="215"><strong>59.3</strong></td>
</tr>
<tr>
<td width="558"><strong>БАЊА ЛУКА</strong></td>
<td width="158"><strong>0.8</strong></td>
<td width="158"><strong>16.4</strong></td>
<td width="158"><strong>8.7</strong></td>
<td width="158"><strong>35.2</strong></td>
<td width="215"><strong>61.1</strong></td>
</tr>
<tr>
<td width="558"><strong>КАЛИНОВИК</strong></td>
<td width="158"><strong>1.5</strong></td>
<td width="158"><strong>23.0</strong></td>
<td width="158"><strong>15.0</strong></td>
<td width="158"><strong>25.0</strong></td>
<td width="215"><strong>64.5</strong></td>
</tr>
<tr>
<td width="558"><strong>РИБНИК</strong></td>
<td width="158"><strong>3.1</strong></td>
<td width="158"><strong>19.8</strong></td>
<td width="158"><strong>14.2</strong></td>
<td width="158"><strong>30.8</strong></td>
<td width="215"><strong>67.9</strong></td>
</tr>
<tr>
<td width="558"><strong>ПРИЈЕДОР</strong></td>
<td width="158"><strong>3.5</strong></td>
<td width="158"><strong>14.4</strong></td>
<td width="158"><strong>7.3</strong></td>
<td width="158"><strong>46.6</strong></td>
<td width="215"><strong>71.8</strong></td>
</tr>
<tr>
<td width="558"><strong>БИЛЕЋА</strong></td>
<td width="158"><strong>8.2</strong></td>
<td width="158"><strong>38.6</strong></td>
<td width="158"><strong>13.8</strong></td>
<td width="158"><strong>14.7</strong></td>
<td width="215"><strong>75.3</strong></td>
</tr>
<tr>
<td width="558"><strong>МРКОЊИЋ ГРАД</strong></td>
<td width="158"><strong>0.1</strong></td>
<td width="158"><strong>19.5</strong></td>
<td width="158"><strong>37.7</strong></td>
<td width="158"><strong>35.5</strong></td>
<td width="215"><strong>92.8</strong></td>
</tr>
<tr>
<td width="558"><strong>ГАЦКО</strong></td>
<td width="158"><strong>3.8</strong></td>
<td width="158"><strong>44.1</strong></td>
<td width="158"><strong>28.4</strong></td>
<td width="158"><strong>42.7</strong></td>
<td width="215"><strong>119.0</strong></td>
</tr>
<tr>
<td width="558"><strong>ЧЕМЕРНО </strong></td>
<td width="158"><strong>2.2</strong></td>
<td width="158"><strong>60.6</strong></td>
<td width="158"><strong>63.8</strong></td>
<td width="158"><strong>48.4</strong></td>
<td width="215"><strong>175.0</strong></td>
</tr>
</tbody>
</table>
Обилна киша је пала у високој Херцеговини (Гацко <strong>119,0</strong><strong>l/m²</strong><strong>), </strong> и на вододјелници сливова (Чемерно <strong>175,0</strong><strong>l/m²</strong><strong>,</strong>). Јучерашњи дан (28.нов) донио је обилне падавине и Крајини па с укупном количином кише у четири дана предњачи Мркоњић Град са <strong>92,8</strong><strong>l/m²</strong><strong>. </strong>Међутим с аспекта актуелних прилика битно је истаћи јучерашнје количине. Највише кише је пало у Приједору  <strong>46,6</strong> <strong>l/m²</strong><strong>, </strong>затим Мркоњић Граду <strong>35,5</strong><strong>l/m²</strong><strong>, </strong>Бањалуци<strong> 35,2</strong><strong>l/m²</strong><strong>, </strong>Новом  Граду<strong> 33,5</strong><strong>l/m²</strong> <strong>, </strong>Рибнику <strong>30,8</strong>

<strong>l/m²</strong><strong>, </strong> и Дринићу <strong>26,5 </strong><strong>l/m²</strong><strong>.</strong>

Графички приказ падавина од 26. до 29.новембра:

<img class="aligncenter size-full wp-image-24948" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-29-084951.jpg" alt="" width="2085" height="1352" />

Други графикон показује падавине од 1. до 29. новембра 2021. У већини предјела је већ превазиђена средња мјесечна вриједност за новембар, а у Чемерну превазиђен апсолутни максимум за новембар од <strong>503 </strong><strong>l/m²</strong><strong>, </strong>са <strong>539,7</strong><strong>l/m²</strong><strong> које су пале до 29. Апсолутна највиша мјесечна количина за Чемерно је 579 </strong><strong>l/m²</strong><strong>.</strong>

<img class="aligncenter size-full wp-image-24949" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-29-085610.jpg" alt="" width="1372" height="1298" />

Циклус циконалног времена и падавина овим не завршава, већ ће се након кратких станки наставити и у децембру мјесецу, па треба бити веома опрезан у процјенама утицаја, будући да су овим падавинама многи региони постали веома рањиви. Поред тога даљи развој синоптичке указује на спуштање хладног арктичког ваздуха у сјеверни Медитеран и на Балкан, тако да ће захладити, уз кишу која ће прећи у сусњежицу и снијег, почетком децембра.

Зато дајемо прву прогнозу падавина за наредни период, која потврђује изнешено:

<img class="aligncenter size-full wp-image-24950" src="https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-29-161710.jpg" alt="" width="785" height="279" />У наредном периоду до 02.12. се прогнозирају мање падавине, ито ће бити релаксирајући период, међутим другог и трећег поново се прогнозирају обилне падавине:

Источни појас и Херцеговина до 100 l/m² лок 120 l/m,   Крајина, посебно југозапад и и југ 30-40 l/m²   лок 50l/m²,

Игор Ковачић, дипл.метеоролог', '29.11.2021._Обилне падавине, на Чемерном превазиђен максимум падавина за новембар а падавине близу апсолутном максимуму!', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/11/Snimak-ekrana-2021-11-29-161009.jpg', null, '2021-11-29 15:18:58', null, null, 14, 24947);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (765, 'Сажетак: под утицајем новог циклона из Медитерана очекују нас, прво топло и вјетровито вријеме, затим  обилније падавине,  у два дана  у Херцеговини и региону Чемерна и до 120/130 <strong>l/m²</strong><strong>.</strong> а на крају захлађење и снијег, изражен у централном појасу, брдовитим и планинским предјелима, гдје ће пасти и преко 20/30 цм.

Изнад наших крајева поново је присутно јако јужно струјање на предњој стани висинске долине која се приближава са запада. У Ђенови ће се формирати млади циклон који ће током сутрашњег дана утицати на вријеме у нашим крајевима, прво топлим фронтом, затим топлим сектором а према вечери и хладним фронтом. Због тога ће сутра бити релативно топло, вјетровито , прво са више сунца а затим облачније и кишовитије. У јужним и југозападним предјелима очекују се и грмљавински процеси, а све укупно и обилније падавине. Топло вријеме ће се највише осјетити на сјеверним обронцима планинам и у низији на сјеверу те на истоку, гдје ће већ према знаном фенском ефекту температура додатно скочити за неколико степени, у односу на већину предјела. У ваздуху јужина ће са собом носити и онај знани осјећај и мирис снијежних падавина.<img class="aligncenter size-full wp-image-24991" src="https://rhmzrs.com/wp-content/uploads/2021/12/Snimak-ekrana-2021-12-01-201215.jpg" alt="" width="1795" height="1539" />

Пад температуре и утицај хладног фронта осјетиће се прво на западу увече, када ће на западу и југозападу Крајине киша прећи у сусњежицу и снијег, у планинама а до јутра и у нижим предјелима, ширећи се према централном појасу и до јутра на истоку. Овај поремећај је праћен великим присуством влаге, па ће након обилне кише и снијег бити влажан и брзо ће јачати његово падање.

Очекују се у планинама веће количине снијега, прво ће се топити при тлу, затим ће доћи до формирања снијежног покривача и његовог повећања. До јутра ће у вишим предјелима на планинама прећи и 20 cm, a у брдовитим од 10 до 15. Граница снијега ће бити око 500м надмосрке висине, а падаће без задржавања и на висинама до 200м. Дакле неће га бити на сјеверу и сјевероистоку, те на југу. Карту прогнозе висине снијега до петка у 21 час дајемо на слици која слиједи:

<img class="aligncenter size-full wp-image-24992" src="https://rhmzrs.com/wp-content/uploads/2021/12/Snimak-ekrana-2021-12-01-195532.jpg" alt="" width="1921" height="1599" />

Поједини други модели дају мало другачију слику, али је потпуно извјесно да ће пасти и да ће га навише бити у централном појасу и на планинама, прво на западу, до јутра и у централним предјелима а током дана, у петак и на истоку. Према вечери престанак падавина. <strong>У нижим пределима Крајине и  централних крајева се очекује од 5-15 цм, на истоку до 20цм, на планинама и Сарајевско–Романијској регији се очекује од 20-40цм новог снијега, локално и до 50цм.</strong>

Као што смо већ писали снијегу ће претходити обилне падавине, које због иначе врло великих количина кише у новембру, постају потенцијално опасне, будући да је земља презасићена водом и сва количина ће отицати по површини, тако да највећа опасност прети поновном активирању клизишта, плављењу ниских дјелова урбаних средина и поља. У наставку дајемо прогнозиране количине падавина у наредном периоду:

<strong><u>02.децембар:</u></strong> У већини предјела умјерене падавине <strong>10-20  </strong><strong>l/m²</strong>, у региону Бањалуке <strong>20-30  </strong><strong>l/m²</strong><strong>, </strong>у Крајини <strong>30-40 </strong><strong>l/m²</strong><strong>, </strong>у Херцеговини  и делу Сарајевско-Романијске регије <strong>40-60 </strong><strong>l/m²</strong> могуће да уз пљусак локално буде <strong>до 80 </strong><strong>l/m²</strong><strong>.</strong>

<strong><u>03.децембар:</u></strong> У већини предјела <strong>20-30 </strong><strong>l/m²</strong><strong> падавина</strong><strong>, </strong>у Херцеговини и на југозападу <strong>30-40 </strong><strong>l/m²</strong><strong>,</strong> у Херцеговини локално могуће и до <strong>50 </strong><strong>l/m²</strong><strong>.</strong>

<strong>Семберији знатно мања количина падавина.</strong>

<img class="aligncenter size-full wp-image-24993" src="https://rhmzrs.com/wp-content/uploads/2021/12/Snimak-ekrana-2021-12-01-200409.jpg" alt="" width="2250" height="1514" />

<em>Игор Ковачић, дипл.метеоролог</em>', '01.децембар 2021_Снијег је извјесан_питање је гдје и која висина?', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/12/Snimak-ekrana-2021-12-01-202305.jpg', null, '2021-12-01 19:52:21', null, null, 14, 24990);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (766, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">0</span><span style="font-size: medium">3</span><span style="font-size: medium">.</span><span style="font-size: medium">12</span></strong><span style="font-size: medium"><strong>.2021</strong>. године</span><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран</span><span style="font-size: medium">а су два </span><span style="font-size: medium">земљотрес</span><span style="font-size: medium">а</span><span style="font-size: medium"> са епицентром у региону <strong>Стоца</strong></span> <span style="font-size: medium">и то</span><span style="font-size: medium"> :</span></p>
<p align="JUSTIFY"><span style="font-size: medium">-први </span><span style="font-size: medium">у <strong>1</strong></span><strong><span style="font-size: medium">1</span><span style="font-size: medium"> часова и </span><span style="font-size: medium">1</span><span style="font-size: medium">9 минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=2.6 јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">3</span><span style="font-size: medium">-4</span> <span style="font-size: medium">степен</span><span style="font-size: medium">а</span><span style="font-size: medium"> Меркалијеве скал</span></strong><span style="font-size: medium"><strong>е</strong> и</span></p>
<p align="JUSTIFY"><span style="font-size: medium">-други у <strong>11 часова и 44 минутa </strong></span><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=2.8 јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">3</span><span style="font-size: medium">-4</span> <span style="font-size: medium">степена Меркалијеве скале. </span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>', 'Земљотрес код Стоца', 'post', '', null, '2021-12-03 11:11:57', null, null, 14, 25044);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (767, 'У оквиру пројекта „Помоћ Босни и Херцеговини у управљању квалитетом ваздуха и побољшању валитета ваздуха“ (IMPAQ)  Републичком хидрометеоролошком заводу Републике Српске су дониране двије савремене станицe за праћење квалитета ваздуха. Пројект финансира Шведска развојна агенција (SIDA), а имплементира Шведска агенција за заштиту животне средине (SEPA) у сарадњи са домаћим институцијама. Дана 2.12.2021. године званично је пуштена у рад мјерна станица постављена у кругу дјечијег вртића „Колибри“ у Бањалуци, док је друга мјерна станица постављена  у кругу метеоролошке станице  у Требињу. Станице мјере основне загађујуће материје у ваздуху које имају негативан утицај на животну средину и здравље људи. У оквиру истог пројекта Заводу је дониран атомски апсорпциони спектрофотометар који ће служити за одређивање тешких метала у лебдећим честицама у ваздуху, а што је законска обавеза Завода као надлежне институције за успостављање и управљање мониторингом квалитета ваздуха у Републици Српској. Званичном отварању станице претходио је састанак у Министарству за просторно уређење, грађевинарство и екологију Републике Српске којем су присуствовали министар Сребренка Голић, министар Борис Пашалић, представници Шведске развојне агенције, Шведске агенције за заштиту животне средине, те домаћих институција које учествују у пројекту. Пројекат је веома значајан за институције Републике Српске јер је овим мјерним станицама унапређен мониторинг квалитета ваздуха, те су јавности доступни поуздани подаци о квалитету ваздуха у реалном времену са 7 станица у републичкој мрежи мониторинга, а све у циљу дефинисања и провођења мјера за смањење загађења и заштиту здравља људи.

<a href="https://rhmzrs.com/wp-content/uploads/2021/12/e1.jpg"><img class="wp-image-25126 size-thumbnail alignleft" src="https://rhmzrs.com/wp-content/uploads/2021/12/e1-165x110.jpg" alt="" width="165" height="110" /></a><a href="https://rhmzrs.com/wp-content/uploads/2021/12/e2.jpg"><img class="wp-image-25127 size-thumbnail alignleft" src="https://rhmzrs.com/wp-content/uploads/2021/12/e2-165x110.jpg" alt="" width="165" height="110" /></a><a href="https://rhmzrs.com/wp-content/uploads/2021/12/e3.jpg"><img class="alignnone wp-image-25128 size-thumbnail" src="https://rhmzrs.com/wp-content/uploads/2021/12/e3-165x110.jpg" alt="" width="165" height="110" /></a>

&nbsp;', 'Помоћ Босни и Херцеговини у управљању квалитетом ваздуха и побољшању валитета ваздуха (IMPAQ)', 'post', '', null, '2021-12-08 06:45:37', null, null, 14, 25124);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (768, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">0</span><span style="font-size: medium">8</span><span style="font-size: medium">.</span><span style="font-size: medium">12</span><span style="font-size: medium">.2021. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">07</span><span style="font-size: medium"> час</span><span style="font-size: medium">ов</span><span style="font-size: medium">а и </span><span style="font-size: medium">54</span><span style="font-size: medium"> минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=2.6 јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">3</span><span style="font-size: medium">-4</span> <span style="font-size: medium">степена Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром у региону </span><strong><span style="font-size: medium">Јајца</span></strong><span style="font-size: medium">.</span></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>', 'Земљотрес код Јајца', 'post', '', null, '2021-12-08 07:32:18', null, null, 14, 25131);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (769, 'Током 11. и 12. децембра 2021. наш регион и већи део Балкана био је под утицајем циклона који се премештао из области Јадрана ка Србији и истоку Балкана. Овај систем је донео захлађење и падавине. Уз пад температуре у суботу 11. децембра киша је прешла у снег уз формирање снежног покривача.

Снежне падавине су јачале у недељу 12. децембра на истоку уз брзи пораст снежног покривача. Снежне падавине и јак ветар, поготово у брдско-планиским пределима на истоку, стварали су вејавице, снежне наносе и сметове. До понедељка 13. децембра ујутру у Бијељини се формирао снежни покривач од 15 cm, у Сребреници 27 cm, на Сокоцу 41 cm, у Хан Пијеску и Чемерном 70 cm.

Једино на северозападу није дошло до формирања снежног покривача. У региону од Бања Луке на север ка Приједору, Новом Граду и Градишци падала је киша, суснежица и слаб снег и изостао је снежни покривач. Иако је у Бањалуци изостао снежни покривач, у брдским пределима око града пало је и до 10 cm снега.
<p style="text-align: center">Висина снежног покривача 12. децембра у 7 часова</p>
<img class="aligncenter wp-image-25253 size-full" src="https://rhmzrs.com/wp-content/uploads/2021/12/Snijeg_12.12.2021.-1.png" alt="" width="1750" height="1750" />

&nbsp;
<p style="text-align: center">Висина снежног покривача 13. децембра у 7 часова</p>
<img class="aligncenter wp-image-25254 size-full" src="https://rhmzrs.com/wp-content/uploads/2021/12/Snijeg_13.12.2021.-1.png" alt="" width="1750" height="1750" />

&nbsp;', 'СНЕЖНЕ ПАДАВИНЕ 11. И 12. ДЕЦЕМБРА 2021.', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/12/Snimak-ekrana-2021-12-13-211114.jpg', null, '2021-12-13 14:12:06', null, null, 14, 25252);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (770, 'Данас 21. децембра почиње зима у 16:59 часова, а трајаће 88 дана, 23 часа и 34 минута, а завршиће се 20. марта 2022. године у 16:33 по нашем времену. За наше поднебље то је најхладнији дио године, када се очекује да буде доста снијега,  мада је у посљедњим годинама често изостајао.

Овим поводом није на одмет се подсјетити неких чињеница везаних за годишња доба, а самим тим и за зиму.

Зашто долази до смјене годишњих доба?

Основни разлог смјене су Земљина револуција (кружења око сунца) и нагнутост (23,5˚) њене осе у односу на раван ротације (еклиптику), у току године се мења количина топлоте коју добијају поједини делови њене површине. Сунчеви зраци током године падају под различитим углом на Земљину површину, па је и различито загријевају. Загријавање је веће што је угао упада сунчевих зрака већи. Са промјеном количине топлоте долази до смјене годишњих доба.

Свако годишње доба карактеришу посебне климатске одлике, које зависе од положаја Земље у односу на Сунце. Она нису подједнако изражена у свим крајевима – у тропским крајевима постоје два годишња доба, кишно и сушно, у пустињама је вјечно лето, док је на Арктику и на Антарктику вјечна зима.

На јужној Земљиној полулопти годишња доба супротна су од оних на сјеверној. То значи да кад на сјеверној Земљиној полулопти почиње прољеће (односно љето, јесен, зима), на јужној почиње јесен (односно зима, пролеће, лето). Најадекватније су годишња доба изражена у умјереним ширинама, мада због климатских промјена и пораста глобалне температуре у посљедњим декадама и карактер времена се доста измјенио у појединим годишњим добима. Погледајмо подјелу годишњих доба према критеријумима: астрономском, и метеоролошком, односно климатолошком. За астрономски критеријум прољеће почиње 21 марта (кад наступа прољећна равнодневница (еквиноциј) и траје до 21.јуна (љетњи солстициј_љетња дугодневница). Од 21 јуна траје љето И завршава на дан јесење равнодневнице која наступа 23.септембра. Од тог дана улазимо у јесен када дани постају краћи, и протеже се у свом трајању до <strong>21.децембра (зимски солстициј-односно најкраћа обданица)</strong>. Тада почиње зима, а сваким даном дани постају полако дужи све до 21.марта кад је дан поново једнаке дужине као и ноћ. Од тада циклус се понавља. Дакле да Земља као планета није нагнута према оси вртње, не би било промјене дужине дана и ноћи, промјене осунчавања а самим тим ни годишњих доба. Годишња доба су према метеоролошком критеријуму подељена стриктно по мјесецима и то тако што свако од њих траје по три мјесеца. Међутим, та подјела врши се из практичних разлога – ради обраде и анализе метеоролошких података на основу четири годишња доба једнаког трајања. Подјела доба према метеоролошком критеријуму, иако је практична, никако не одговара стварном стању, тј. расподјели температуре на годишњем нивоу.

Климатолошки критеријум одређен је комбиновањем кретања средњих дневних и максималних температура по мјесецима у години за дато подручје. Због тога годишња доба не трају подједнако (као што је то случај у подјели према астрономском и метеоролошком критеријуму), већ постоји јасна подјела на два основна (љето и зима) и два прелазна (прољеће и јесен) годишња доба. Овдје је важно нагласити да је подјела према климатолошком критеријуму најреалнија (најквалитетнија) и најрелевантнија за оцјену годишњих доба јер је одређена на основу кретања температура у склопу њиховог анализираног годишњег тока. Али ту се јавља и потенцијални проблем, који је везан за климатске промјене које могу условити и промјену ових температурних критеријума.

&nbsp;', '21.децембара 2021.године у 17 часова почиње зима', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/12/Snimak-ekrana-2021-12-21-092653.jpg', null, '2021-12-21 08:36:50', null, null, 14, 25414);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (771, 'Сажетак:према најновијем излазу нумеричких модела прогнозе времена, у периоду до краја године се не очекују снежне падавине, тако да ће Нова година проћи без снежног покривача у већини предела.

<img class="aligncenter size-full wp-image-25432" src="https://rhmzrs.com/wp-content/uploads/2021/12/Snimak-ekrana-2021-12-21-103929.jpg" alt="" width="2025" height="1314" />

Јавност постаје све захтјевнија да што прије и раније сазна шта нас чека у дужим временским раздобљима по питању времена. Таква ситуација је и данас, а основна питања су да ли ће Нова година и Божић бити бијели, хоће ли зима бити хладна? Многе метеоролошке агенције и „пружаоци услуга о времену“ утркују се у објавама о томе, и што изненађује се, увијек се утркују ко ће приказати ситуацију „бомбастичније“. То прихвате и многи портали на интернету, метеоролошка удружења, те се развије широка дискусија о томе.

Званични креатори прогноза времена (Хидрометеоролошки Заводи) знајући из дугогодишњег искуства колико је то незахвално прогнозирати на мјесец, два или три унапријед, често су суздржани, не објављују такве прогнозе, те се заобилазе у свеопштој дискусији. Професионално говорећи поузданост дугорочних прогноза је прилично ниска, трпи промјене и своди се на уопштене карактеризације, које опет не дају конкретне податке о висини снијега, количини падавина и температури, а да не говоримо о дужини трајања одрђених појава.(За горе наведене параметре прогнозе до 5 дана су најпоузданије)

&nbsp;

Пратиоци дугорочних прогноза су конкретно за одговор на прво питање, да ли ће бити снијега за нову годину, давали још прије десетак дана прве оцјене, отварали дискусије и гласања. Информације су се смјењивале од једне до друге крајности, а мијењале су се сваких пар дана, како су нумерички модели за прогнозу времена, новим излазима мијењали синоптичке ситуације које узрокују временске прилике.

&nbsp;

Период пред нама, у петак 24. децембра и за викенд 25-26. децембар биће у знаку врло топлог времена уз повремену кишу, температура од 10 до 17 степени целзијуса.  Од 27. децембра ће дочи до пада температуре али и даље ће бити изнадпросјечно топло све до краја године.

&nbsp;

&nbsp;

&nbsp;

&nbsp;', '21.децембар 2021.године_Да ли ће бити снијега за Нову годину', 'post', 'https://rhmzrs.com/wp-content/uploads/2021/12/Snimak-ekrana-2021-12-21-103929.jpg', null, '2021-12-21 09:46:09', null, null, 14, 25429);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (772, 'Крај 2021. године и почетак 2022. обележило је врло топло време уз температуру и до 20 степени.

31. децембра у Бањалуци је измерено 19,2°С и то је друга највиша максимална температура измерена у Бањалуци 31. демембра од 1961. до 2021. године. Виша температура забележена је само 2009. године када је максимална температура износила 20,2°С.
<p style="text-align: center">На слици је приказана највиша температура измерена 31. децембара у Бањалуци у последњих 60 година (1961-2021):</p>
&nbsp;

<img class="wp-image-25646 size-full aligncenter" src="https://rhmzrs.com/wp-content/uploads/2022/01/Tmax-31.decembar_BanjaLuka.png" alt="" width="675" height="376" />', 'Врло топло време за крај 2021. и почетак 2022. године', 'post', '', null, '2022-01-03 16:22:21', null, null, 14, 25645);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (773, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">08</span><span style="font-size: medium">.0</span><span style="font-size: medium">1</span><span style="font-size: medium">.202</span><span style="font-size: medium">2</span><span style="font-size: medium">. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">02</span><span style="font-size: medium"> ча</span><span style="font-size: medium">с</span><span style="font-size: medium">a</span><span style="font-size: medium"> и </span><span style="font-size: medium">40</span><span style="font-size: medium"> минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=3.</span><span style="font-size: medium">1</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">4</span> <span style="font-size: medium">степен</span><span style="font-size: medium">a</span><span style="font-size: medium"> Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром <strong>у региону </strong></span><span style="font-size: medium"><strong>Прозора</strong> (подножје Вран планине)</span><span style="font-size: medium">.</span></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>', 'Земљотрес код Прозора', 'post', '', null, '2022-01-08 08:15:51', null, null, 14, 25709);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (774, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">16</span><span style="font-size: medium">.01.2022. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у <strong>02 часа и 08 минутa </strong></span><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=2.5 јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">3-4</span> <span style="font-size: medium">степени Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром у региону Пале (епицентрална зона Шип).</span></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га може осјетити.</span></p>', 'Земљотрес у региону Пале', 'post', '', null, '2022-01-16 10:20:27', null, null, 14, 25838);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (775, 'После јаке вулканске ерупције 15.01.2022. у 5 часова ујутру код оствра Тонга у јужном Пацифику, „ударни талас“ се проширио атмосфером. Ударни талас регистрован је у Европи у вечерњим сатима, преко 15 часова после вулкансне ерупције на удаљености од чак 17,000 -18,000 km.

Ударни талас је регистрован у виду нагле промене ваздушног притиска у кратком временском периоду. Већина европских метеоролошких служби је регистровала наглу промену притиска за око 2-3 mb у вечерњим сатима 15.01.2022.

Промена притиска је регистрована и на станицама Републичког Хидрометеоролошког Завода Републике Српске у периоду од 20 до 22 h када је дошло до наглог пораста, а затим и пада притиска за око 2 mb. Ова необична и ретка појава није утицала на временске прилике.

&nbsp;
<p style="text-align: center">На сликама је приказана промена ваздушног притиска забележена на метеоролошкој станици у Бањалуци:</p>
<img class="wp-image-25842 aligncenter" src="https://rhmzrs.com/wp-content/uploads/2022/01/BL-VP-15.01.2022.-od-18h-24h.png" alt="" width="846" height="322" />
<p style="text-align: center">Слика 1, ваздушни притисак 15.01.2022. у периоду од 18 до 24 h, аутоматска метеоролошка станица Бања Лука</p>
&nbsp;

<img class="aligncenter wp-image-25843 " src="https://rhmzrs.com/wp-content/uploads/2022/01/pritisak-BL-15.01.-klasicno-merenje.png" alt="" width="707" height="380" />
<p style="text-align: center">Слика 2, ваздушни притисак 15.01.2022. у периоду од 17 до 24h, метеоролошка станица Бања Лука (мерено живиним барометром)</p>
&nbsp;

<img class="wp-image-25844 aligncenter" src="https://rhmzrs.com/wp-content/uploads/2022/01/BL-VP-8.01-16.01.2022.-do-00h.png" alt="" width="747" height="292" />
<p style="text-align: center">Слика 3, ваздушни притисак за период 09-15.01.2022, аутоматска метеоролошка станица Бања Лука</p>
&nbsp;', '"Ударни талас" изазван вулканском ерупцијом код острва Тонга регистрован и на метеоролошким станицама у Републици Српској', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/01/vulkan-tonga-pxl-reu-150122-91488182-696x392-1.jpg', null, '2022-01-16 11:16:43', null, null, 14, 25841);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (776, 'Сажето: За земљу као цјелину, мјесечне глобалне температуре биле изнад просјека током цијеле године, а  фебруар 2021. је био најхладнији мјесец 2021. године на свијету. Година је кулминирала као шеста најтоплија година на свијету са температуром која је била 0.84°C (1.51°F) изнад просјека 20. вијека. Све године 2013–2021 спадају међу десет најтоплијих година у историји. Температура површине северне хемисфере 2021. такође је била шеста највиша забележена. За Европу 2021. година била је девета најтоплија година са 1.28°C (2.30°F) ​​изнад просјека (1901-2000).

Поред тога што је 2021.била топлија од просјека, за њено вријеме трајања десило се и веома пуно екстремних временских догађаја, почев од температурних рекорда у многим крајевима (на 45о метеоролошких станица широм свијета су превазиђени температурни рекорди (Scott Duncan_WX proffesional meteorologist), до екстремних олуја, цунамија и сл. Карта која слиједи показује одабране значајне климатске аномалије у 2021.години широм свијета.

<img class="aligncenter size-full wp-image-25939" src="https://rhmzrs.com/wp-content/uploads/2022/01/1.jpg" alt="" width="2000" height="1460" />

За Европу, значајно је да је 2021. девета најтоплија од кад се врше мјерења, а у њеном југоисточном дијелу, било је низ топлотних таласа.  На Сицилији је измјерена температура од 48,8˚C, која би након верификације од СМО (WMO) могла бити највиша термпература, икад измјерена на европском континенту.

Година 2021. почела је епизодом хладне фазе јужне осцилације Ел Ниња (ЕНСО) (El Niño Southern Oscillation (ENSO)), познате и као Ла Ниња (La Niña), преко централног и источног тропског Тихог океана, која се развила у августу 2020. Као што се види на графикону испод, ЕНСО може утицати на глобалне температуре. Епизоде Ла Ниње имају тенденцију да благо охладе глобалне температуре, док топла фаза ЕНСО (позната и као Ел Нињо) има тенденцију да повећа глобалне температуре. Иако су месечне глобалне температуре биле изнад просјека током цијеле године, фебруар 2021. је био најхладнији мјесец 2021. године на свијету. Глобални пад температуре за фебруар 2021. био је +0.64°C (+1.15°F) — најхладнији фебруар од 2014. Међутим, након фебруара, температуре су биле на 0.80°C (1.44°F) или више у преосталим мјесецима из 2021. године.

<img class="aligncenter size-full wp-image-25940" src="https://rhmzrs.com/wp-content/uploads/2022/01/2.jpg" alt="" width="1786" height="546" />

<img class="aligncenter size-full wp-image-25941" src="https://rhmzrs.com/wp-content/uploads/2022/01/3.jpg" alt="" width="693" height="1154" />

Година је кулминирала као шеста најтоплија година на свијету са температуром која је била 0.84°C (1.51°F) изнад пројсека 20. вијека. Све године 2013–2021 спадају међу десет најтоплијих година у историји. 2021. је такође била 45. година заредом (од 1977.) са глобалним температурама, око нормале или изнад, просјека 20. вијека. Треба напоменути да је 2005. година, која је била прва година која је поставила нови глобални температурни рекорд у 21. вијеку, тренутно повезана са 2013. као 10. најтоплијом годином у историји, а 2010. је рангирана као девета најтоплија у историји. Све у свему, глобална годишња температура порасла је просјечном стопом од 0.08°C (0.14°F) по деценији од 1880. године и дупло већом стопом (0.18°C / 0.32°F) од 1981. године.

<img class="aligncenter size-full wp-image-25942" src="https://rhmzrs.com/wp-content/uploads/2022/01/4.jpg" alt="" width="734" height="400" />

Температура површине сјеверне хемисфере 2021. такође је била шеста највиша забиљежена. Међутим, копнени дио сјеверне хемисфере имао је температуру која је била 1.54°C (2.77°F)изнад просјека и трећа највиша у 142-годишњем записивању. Само 2016. (друга најтоплија) и 2020. (најтоплија) биле су топлије. У међувремену, јужна хемисфера имала је девету најтоплију годину у историји.
<table width="100%">
<tbody>
<tr>
<td rowspan="2" width="21%"><strong>January–December</strong></td>
<td colspan="2" width="28%"><strong>Anomaly</strong></td>
<td colspan="2" rowspan="2" width="19%"><strong>Rank
(out of 142 years)</strong></td>
<td colspan="3" width="29%"><strong>Records</strong></td>
</tr>
<tr>
<td width="14%"><strong>°C</strong></td>
<td width="14%"><strong>°F</strong></td>
<td width="13%"><strong>Year(s)</strong></td>
<td width="8%"><strong>°C</strong></td>
<td width="8%"><strong>°F</strong></td>
</tr>
<tr>
<td colspan="8" width="100%"><strong>Global</strong></td>
</tr>
<tr>
<td rowspan="2" width="21%"><a href="https://www.ncdc.noaa.gov/cag/time-series/global/globe/land/ytd/12/1880-2021">Land</a></td>
<td rowspan="2" width="14%">+1.35 ± 0.14</td>
<td rowspan="2" width="14%">+2.43 ± 0.25</td>
<td width="11%">Warmest</td>
<td width="8%">6th</td>
<td width="13%">2020</td>
<td width="8%">+1.58</td>
<td width="8%">+2.84</td>
</tr>
<tr>
<td width="11%">Coolest</td>
<td width="8%">137th</td>
<td width="13%">1884</td>
<td width="8%">-0.69</td>
<td width="8%">-1.24</td>
</tr>
<tr>
<td rowspan="2" width="21%"><a href="https://www.ncdc.noaa.gov/cag/time-series/global/globe/ocean/ytd/12/1880-2021">Ocean</a></td>
<td rowspan="2" width="14%">+0.65 ± 0.16</td>
<td rowspan="2" width="14%">+1.17 ± 0.29</td>
<td width="11%">Warmest</td>
<td width="8%">7th</td>
<td width="13%">2016</td>
<td width="8%">+0.80</td>
<td width="8%">+1.44</td>
</tr>
<tr>
<td width="11%">Coolest</td>
<td width="8%">136th</td>
<td width="13%">1904</td>
<td width="8%">-0.46</td>
<td width="8%">-0.83</td>
</tr>
<tr>
<td rowspan="2" width="21%"><a href="https://www.ncdc.noaa.gov/cag/time-series/global/globe/land_ocean/ytd/12/1880-2021">Land and Ocean</a></td>
<td rowspan="2" width="14%">+0.84 ± 0.15</td>
<td rowspan="2" width="14%">+1.51 ± 0.27</td>
<td width="11%">Warmest</td>
<td width="8%">6th</td>
<td width="13%">2016</td>
<td width="8%">+0.99</td>
<td width="8%">+1.78</td>
</tr>
<tr>
<td width="11%">Coolest</td>
<td width="8%">137th</td>
<td width="13%">1904</td>
<td width="8%">-0.45</td>
<td width="8%">-0.81</td>
</tr>
<tr>
<td colspan="8" width="100%"><strong>Northern Hemisphere</strong></td>
</tr>
<tr>
<td rowspan="2" width="21%"><a href="https://www.ncdc.noaa.gov/cag/time-series/global/nhem/land/ytd/12/1880-2021">Land</a></td>
<td rowspan="2" width="14%">+1.54 ± 0.16</td>
<td rowspan="2" width="14%">+2.77 ± 0.29</td>
<td width="11%">Warmest</td>
<td width="8%">3rd</td>
<td width="13%">2020</td>
<td width="8%">+1.74</td>
<td width="8%">+3.13</td>
</tr>
<tr>
<td width="11%">Coolest</td>
<td width="8%">140th</td>
<td width="13%">1884</td>
<td width="8%">-0.79</td>
<td width="8%">-1.42</td>
</tr>
<tr>
<td rowspan="2" width="21%"><a href="https://www.ncdc.noaa.gov/cag/time-series/global/nhem/ocean/ytd/12/1880-2021">Ocean</a></td>
<td rowspan="2" width="14%">+0.81 ± 0.16</td>
<td rowspan="2" width="14%">+1.46 ± 0.29</td>
<td width="11%">Warmest</td>
<td width="8%">7th</td>
<td width="13%">2020</td>
<td width="8%">+0.99</td>
<td width="8%">+1.78</td>
</tr>
<tr>
<td width="11%">Coolest</td>
<td width="8%">136th</td>
<td width="13%">1904</td>
<td width="8%">-0.52</td>
<td width="8%">-0.94</td>
</tr>
<tr>
<td rowspan="2" width="21%"><a href="https://www.ncdc.noaa.gov/cag/time-series/global/nhem/land_ocean/ytd/12/1880-2021">Land and Ocean</a></td>
<td rowspan="2" width="14%">+1.09 ± 0.15</td>
<td rowspan="2" width="14%">+1.96 ± 0.27</td>
<td width="11%">Warmest</td>
<td width="8%">6th</td>
<td width="13%">2020</td>
<td width="8%">+1.27</td>
<td width="8%">+2.29</td>
</tr>
<tr>
<td width="11%">Coolest</td>
<td width="8%">137th</td>
<td width="13%">1907</td>
<td width="8%">-0.49</td>
<td width="8%">-0.88</td>
</tr>
<tr>
<td colspan="8" width="100%"><strong>Southern Hemisphere</strong></td>
</tr>
<tr>
<td rowspan="2" width="21%"><a href="https://www.ncdc.noaa.gov/cag/time-series/global/shem/land/ytd/12/1880-2021">Land</a></td>
<td rowspan="2" width="14%">+0.86 ± 0.11</td>
<td rowspan="2" width="14%">+1.55 ± 0.20</td>
<td width="11%">Warmest</td>
<td width="8%">12th</td>
<td width="13%">2019</td>
<td width="8%">+1.29</td>
<td width="8%">+2.32</td>
</tr>
<tr>
<td width="11%">Coolest</td>
<td width="8%">131st</td>
<td width="13%">1917</td>
<td width="8%">-0.73</td>
<td width="8%">-1.31</td>
</tr>
<tr>
<td rowspan="3" width="21%"><a href="https://www.ncdc.noaa.gov/cag/time-series/global/shem/ocean/ytd/12/1880-2021">Ocean</a></td>
<td rowspan="2" width="14%">+0.54 ± 0.16</td>
<td rowspan="2" width="14%">+0.97 ± 0.29</td>
<td width="11%">Warmest</td>
<td width="8%">7th</td>
<td width="13%">2016</td>
<td width="8%">+0.70</td>
<td width="8%">+1.26</td>
</tr>
<tr>
<td width="11%">Coolest</td>
<td width="8%">136th</td>
<td rowspan="2" width="13%">1909, 1911</td>
<td rowspan="2" width="8%">-0.43</td>
<td rowspan="2" width="8%">-0.77</td>
</tr>
<tr>
<td colspan="4" width="48%">Ties: 1998</td>
</tr>
<tr>
<td rowspan="2" width="21%"><a href="https://www.ncdc.noaa.gov/cag/time-series/global/shem/land_ocean/ytd/12/1880-2021">Land and Ocean</a></td>
<td rowspan="2" width="14%">+0.59 ± 0.15</td>
<td rowspan="2" width="14%">+1.06 ± 0.27</td>
<td width="11%">Warmest</td>
<td width="8%">9th</td>
<td width="13%">2016</td>
<td width="8%">+0.77</td>
<td width="8%">+1.39</td>
</tr>
<tr>
<td width="11%">Coolest</td>
<td width="8%">134th</td>
<td width="13%">1911</td>
<td width="8%">-0.43</td>
<td width="8%">-0.77</td>
</tr>
<tr>
<td colspan="8" width="100%">January–December Ranks and Records</td>
</tr>
</tbody>
</table>
&nbsp;

<em>The 1901–2000 average combined land and ocean annual temperature is 13.9°C (57.0°F), the annually averaged land temperature for the same period is 8.5°C (47.3°F), and the long-term annually averaged sea surface temperature is 16.1°C (60.9°F).</em>

<em>Просечна комбинована годишња температура копна и океана 1901–2000 је 13.9°C (57.0°F), годишња просечна температура копна за исти период је 8.5°C (47.3°F), а дугорочна годишња просечна температура површине мора је 16.1°C (60.9°F).)</em><em>)</em>

Десет најтоплијих година (1880–2021)

Следећа табела наводи глобални комбиновани годишњи просјечни ранг температуре и аномалије копна и океана за сваку од 10 најтоплијих година у историји.( The following table lists the global combined land and ocean annually averaged temperature rank and anomaly for each of the 10 warmest years on record.)
<table width="100%">
<tbody>
<tr>
<td width="44%"><strong>Rank
1 = Warmest
Period of Record: 1880–2021</strong></td>
<td width="12%"><strong>Year</strong></td>
<td width="21%"><strong>Anomaly °C</strong></td>
<td width="21%"><strong>Anomaly °F</strong></td>
</tr>
<tr>
<td width="44%">1</td>
<td width="12%">2016</td>
<td width="21%">0.99</td>
<td width="21%">1.78</td>
</tr>
<tr>
<td width="44%">2</td>
<td width="12%">2020</td>
<td width="21%">0.98</td>
<td width="21%">1.76</td>
</tr>
<tr>
<td width="44%">3</td>
<td width="12%">2019</td>
<td width="21%">0.95</td>
<td width="21%">1.71</td>
</tr>
<tr>
<td width="44%">4</td>
<td width="12%">2015</td>
<td width="21%">0.93</td>
<td width="21%">1.67</td>
</tr>
<tr>
<td width="44%">5</td>
<td width="12%">2017</td>
<td width="21%">0.91</td>
<td width="21%">1.64</td>
</tr>
<tr>
<td width="44%">6</td>
<td width="12%">2021</td>
<td width="21%">0.84</td>
<td width="21%">1.51</td>
</tr>
<tr>
<td width="44%">7</td>
<td width="12%">2018</td>
<td width="21%">0.82</td>
<td width="21%">1.48</td>
</tr>
<tr>
<td width="44%">8</td>
<td width="12%">2014</td>
<td width="21%">0.74</td>
<td width="21%">1.33</td>
</tr>
<tr>
<td width="44%">9</td>
<td width="12%">2010</td>
<td width="21%">0.72</td>
<td width="21%">1.30</td>
</tr>
<tr>
<td width="44%">10 (tied)</td>
<td width="12%">2013</td>
<td width="21%">0.67</td>
<td width="21%">1.21</td>
</tr>
<tr>
<td width="44%">10 (tied)</td>
<td width="12%">2005</td>
<td width="21%">0.67</td>
<td width="21%">1.21</td>
</tr>
</tbody>
</table>
&nbsp;
<ol start="2021">
 	<li>година била је девета најтоплија година у Европи са 1.28°C (2.30°F)​​изнад просека. 2021. година је такође обиљежила 25. годину заредом са температурама, око или изнад просјека. 10 најтоплијих година у Европи су се десиле од 2007. Годишња температура у Европи је порасла просјечном стопом од 0,15°Ц (0,27°Ф) по деценији од 1910. године; међутим, утростручила се на 0,45°Ц (0,81°Ф) од 1981. године.</li>
</ol>
&nbsp;

Након рекордно топле године (2020.), 2021. је карактерисала натпросјечне мјесечне температуре током цијеле године. Иако је европска температура априла 2021. била изнад просека, то је био најхладнији мјесец у Европи и најхладнији април од 2003. Слично томе, мај 2021. је био најхладнији мај у Европи од 2004. Неколико европских земаља имало је најхладнији април или мај у најмање 10 година. Међутим, до јуна 2021. године, температуре много изнад просјека захватиле су већи дио Европе, што је резултирало другим најтоплијим јуном у Европи. Само је јун 2019. био топлији. У јулу су температуре знатно изнад просека биле присутне у већем дијелу источне и сјеверне Европе, уступајући мјесто трећем најтоплијем јулу у историји. До краја године, мјесечне температуре су и даље биле изнад просјека, али се нису сврставале међу 10 најтоплијих за сваки мјесец.

&nbsp;

Дијелови западне и централне Европе доживјели су заиста ниске температуре током прве недјеље априла, са неколико локација које су поставиле нове рекорде минималне температуре. Треба напоменути да је било неколико локација широм Словеније које су имале најнижу априлску температуру у последњих 100 година. Метеоролошка станица у Новој Васи, у јужној Словенији, забиљежила је минималну температуру од -20.6°C (-5.1°F)— нови национални рекорд свих времена за април, премашивши претходни рекорд од -20.4°C (-4.7°F) постављена 9. априла 1956. на Покљуци. Вегетација на овим просторима је оштећена због заиста ниских температура.

Током друге недеље августа, интензиван топлотни талас захватио је дијелове јужне Европе и сјеверне Африке, при чему су неке локације забиљежиле максималне (дневне) температуре од 45.0°C (113.0°F) или више. Према прелиминарним извештајима, на Сицилији, у Италији, максимална температура је порасла на 48.8°C (119.8°F)11. августа 2021. године, што би, ако се потврди, постало највиша забележена температура у Европи. Ова нова вриједност би премашила тренутни рекорд од 48.0°C (118.4°F) који је постављен у два различита града у Грчкој 10. јула 1977. Такође, важно је напоменути да је температура од 49.0°C (120.2°F)постављена у Тунис, главни град Туниса. Једном потврђено, ово би била највиша максимална температура у Тунису за мјесец август, надмашивши претходни рекорд од 46.8°C (116.2°F)постављен 1982.

Аустрија је, у цјелини, имала најхладнију годину од 2010, са температуром која је била 0.1°C (0.2°F) испод просјека 1991–2020. Међутим, сврстана је међу 25 најтоплијих година откако су почели да се биљеже аустријски подаци 1768.

&nbsp;

&nbsp;', 'Први (прелиминарни) извјештај о стању климе у 2021_пренешено од НОАА (NOAA_National Oceanic and Atmospheric Administration)_U.S, Department of Commerce', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-20-122647.jpg', null, '2022-01-20 11:27:47', null, null, 14, 25938);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (777, 'Сажето: Много свјетских центара који се баве климом су већ донијели своје прелиминарне извјештаје о стању климе у 2021.години. СМО је консолидовала те извјештаје и донјела обједињени извјештај који ће у априлу 2022 бити објављен као верификована верзија стања климе у 2021.години. СМО је сажетак стања климе дала кроз кратке и свима разумљиве поруке које смо превели и у сликовном приказу их дајемо:

<img class="aligncenter size-full wp-image-25964" src="https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-21-113120.jpg" alt="" width="1573" height="1521" />

<img class="aligncenter size-full wp-image-25965" src="https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-21-113649.jpg" alt="" width="1582" height="1531" />

<img class="aligncenter size-full wp-image-25966" src="https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-21-115624.jpg" alt="" width="1573" height="1556" />

<img class="aligncenter size-full wp-image-25958" src="https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-21-121146.jpg" alt="" width="1587" height="1530" />

<img class="aligncenter size-full wp-image-25959" src="https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-21-121857.jpg" alt="" width="1569" height="1520" />

<img class="aligncenter size-full wp-image-25960" src="https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-21-122450.jpg" alt="" width="1567" height="1510" />

<img class="aligncenter size-full wp-image-25961" src="https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-21-123145.jpg" alt="" width="1563" height="1526" />

<img class="aligncenter size-full wp-image-25962" src="https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-21-124002.jpg" alt="" width="1568" height="1521" />

<img class="aligncenter size-full wp-image-25963" src="https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-21-124239.jpg" alt="" width="2027" height="1051" />

&nbsp;

Иако су просечне глобалне температуре привремено смањене услед догађаја Ла Ниња 2020-2022, 2021. је и даље била једна од седам најтоплијих година у историји, према шест водећих међународних база података које је консолидовала Светска метеоролошка организација. Очекује се да ће се глобално загријавање и други дугорочни трендови климатских промјена наставити као резултат рекордних нивоа гасова стаклене баште који задржавају топлоту у атмосфери.

&nbsp;

Просјечна глобална температура 2021. била је око 1,11 (± 0,13) °С изнад прединдустријских (1850-1900) нивоа. 2021. је 7. узастопна година (2015-2021) у којој је глобална температура била преко 1°С изнад прединдустријских нивоа, према свим базама података које је прикупио СМО.

СМО користи базе података (засноване на мјесечним климатолошким подацима са осматрачких места и бродова и плутача у глобалним морским мрежама) које је развила и одржава : United States National Oceanic and Atmospheric Administration (NOAA), NASA’s Goddard Institute for Space Studies (NASA GISS), the United Kingdom’s Met Office Hadley Centre and the University of East Anglia’s Climatic Research Unit (HadCRUT), and the Berkeley Earth group.)

<img class="aligncenter size-full wp-image-25956" src="https://rhmzrs.com/wp-content/uploads/2022/01/GMT_2021_final.png" alt="" width="4260" height="2412" />

СМО такође користи скупове базе података за поновну анализу из Европског центра за средњорочне временске прогнозе и његове Коперникус  службе за климатске промене (European Centre for Medium Range Weather Forecasts and its <a href="https://climate.copernicus.eu/copernicus-globally-seven-hottest-years-record-were-last-seven">Copernicus Climate Change Service</a>,) и Јапанске метеоролошке агенције (ЈМА). Реанализа комбинује милионе метеоролошких и морских осматрања, укључујући и сателите, са додатним вредностима из модела да би се произвела потпуна реанализа атмосфере. Комбинација осматрања са моделованим вредностима омогућава процену температура у било које време и на било ком месту широм света, чак и у областима са ретким подацима као што су поларни региони.

&nbsp;

Служба за климатске промјене Коперникус процијенила је да је 2021. била пета најтоплија година у историји, али само незнатно топлија од 2015. и 2018. НОАА и  Berkeley Earth су открили да је 2021. била номинално 6. најтоплија година. NASA’s Goddard Institute for Space Studies (NASA GISS) и the University of East Anglia’s Climatic Research Unit (HadCRUT),  су 2021. ефективно изједначени за 6. најтоплију годину. Подаци реанализе Јапанске метеоролошке агенције (ЈМА) рангирају 2021. као номинално седму најтоплију годину. Мале разлике између ових скупова података указују на маргиналне грешке за израчунавање просјечне глобалне температуре.

<img class="aligncenter size-full wp-image-25957" src="https://rhmzrs.com/wp-content/uploads/2022/01/1-1.jpg" alt="" width="800" height="562" />

Подаци о температури биће укључени у коначни извештај СМО о стању климе у 2021. који ће бити објављен у априлу 2022. Ово укључује информације о свим кључним климатским индикаторима и одабраним климатским утицајима, и ажурира привремени извештај објављен у октобру 2021. године поводом COP26.

&nbsp;

Паришки споразум настоји задржати повећање глобалне просјечне температуре на нивоу знатно испод 2°С изнад прединдустријских нивоа, док наставља настојања да се повећање температуре ограничи на 1,5°С изнад прединдустријских нивоа. Просјечна глобална температура од 1,11 °С изнад прединдустријских (1850-1900) нивоа, већ се приближава доњој граници повећања температуре коју Париски споразум настоји да спречи.

&nbsp;

Ла Ниња се односи на велико хлађење површинских температура океана у централном и источном екваторијалном Тихом океану, заједно са промјенама у тропској циркулацији атмосфере. Обично има супротан утицај на временске прилике и климу у односу на Ел Нињо. Ла Ниња има привремени ефекат глобалног хлађења, који је обично најјачи у другој години догађаја.

СМО користи шест међународних база података како би осигурао најсвеобухватнију, ауторитативну процену температуре. Исти подаци се користе у годишњим извештајима о стању климе који информишу међународну заједницу о глобалним климатским индикаторима.

&nbsp;

Рангирање појединачних година треба посматрати у дугорочном контексту, посебно зато што су разлике између појединих година понекад маргиналне. Од 1980-их, свака деценија је топлија од претходне. Очекује се да ће се ово наставити.

&nbsp;

Најтоплијих седам година било је од 2015. године, а 2016., 2019. и 2020. су биле прве три. Изузетно снажан догађај Ел Нињо десио се 2016. године, што је допринело рекордном глобалном просечном загревању.

&nbsp;

„Узастопни догађаји Ла Ниња значе да је загревање 2021. било релативно мање изражено у поређењу са претходним годинама. Упркос томе, 2021. је и даље била топлија од претходних година под утицајем Ла Ниње. Укупно дугорочно загревање као резултат повећања гасова стаклене баште је сада далеко веће од варијабилности глобалних просечних температура из године у годину узрокованих природним климатским факторима, рекао је генерални секретар СМО, проф. Петери Талас (Prof. Petteri Taalas).

&nbsp;

„Година 2021. биће упамћена по рекордној температури од скоро 50°С у Канади, упоредивој са вредностима измјереним у врућој пустињи Сахаре у Алжиру, изузетним падавинама и смртоносним поплавама у Азији и Европи, као и суши у неким деловима Африке и Јужне Америке. Утицаји климатских промјена и опасности у вези са временским приликама имали су промјенљиве и разорне утицаје на заједнице на сваком поједином континенту“, рекао је проф. Талас.

&nbsp;

Температура је само један од показатеља климатских промена. Други укључују концентрације гасова стаклене баште, садржај топлоте у океану, пХ океана, глобални средњи ниво мора, глацијалну масу и обим морског леда.

Све изречено се може сажети у сликовне поруке СМО коју можете погледати и на линку:

https://www.youtube.com/watch?v=PiR6TnAx36E

ИК', 'Женева, 19. јануар 2022. WMO (СМО-Свјетска Метеоролошка Организација) – Прелиминарни извјештај о стању климе у 2021.години!', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-21-110857.jpg', null, '2022-01-21 12:03:41', null, null, 14, 25955);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (778, 'Хладна капља актичког ваздуха се спустила у претходном периоду са сјевера Русије према југу захватајући прво регион око Црног Мора, а до сутра ујутро 24.јануара центар ове циклонске циркулације ће бити у Егејском мору. Зато је у Грчкој падао снијег, понегдје обилнији а и на острвима јужније од Атине, гдје је то ријеђа појава.

<img class="aligncenter size-full wp-image-26025" src="https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-23-234643.jpg" alt="" width="2097" height="882" />

На слици која слиједи види се стрелицама значена путања центра висинског циклона:

<img class="aligncenter size-full wp-image-26020" src="https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-23-232805.jpg" alt="" width="2184" height="870" />

<img class="aligncenter size-full wp-image-26021" src="https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-23-232852.jpg" alt="" width="2178" height="884" />

У своју циркулацију увлачи и влажан ваздух са мора, тако да условљава и обилније падавине, кише и снијега, а снијежна линија се спустила и до оства Крита, Миконоса и Наксоса. У тим предјелима снијег је ријетка појава па је изазвао проблеме у промету и снабдјевању електричном енергијом. Слика која слиједи приказје стање снијежног покривача 23. јануара.

<img class="aligncenter size-full wp-image-26022" src="https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-23-233040.jpg" alt="" width="1548" height="1406" />

&nbsp;

И наредни дан се очекују снијежне падавине у том региону. Поред тога задуваће од Турске јак сјевероисточни вјетар.

Слика која слиједи показује прогнозу за 24.јануар 2022, Грче нациналне метеоролошке службе:

<img class="aligncenter size-full wp-image-26023" src="https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-23-233238.jpg" alt="" width="632" height="522" />

У исто вријеме наши крајеви су на периферији тог система с повишеним притиском који потиче од антициклона са запада. Снијег који је падао 23.није пуно повећао снијежни покривач, једино могуће у вишим предјелима Крајине. У бањалуци је било само пропадавања снијега, уз могућност да се у њему напише и по нека порука. То показје слика која слиједи:

<img class="aligncenter size-full wp-image-26024" src="https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-23-233745.jpg" alt="" width="1917" height="1440" />', '23.јануар 2022._хладна капља арктичког ваздуха условила снијег и на Грчким острвима', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-23-234643.jpg', null, '2022-01-23 22:47:59', null, null, 14, 26019);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (779, 'Сажето: Уз ведро вријеме и присуство хладног арктичког ваздуха ноћ и јутро су били веома хладни а најнижа температура у нашој земљи је забиљежена у Сокоцу -23,3°С, што је седма најнижа температура у Европи, а Сјеница у Србији је била хладнија, биљежећи -24,8°С.
<ol start="25">
 	<li>јануар је имао врло хладно јутро у Српској. У свим мјестима забиљежен је врло јак мраз. На југу Требиње је имало -5,4°С. Најнижа температураје забиљежена у Сокоцу -23,3°С, затим у Хан Пијеску и Шипову забиљежено је -19,0°С. У већини осталих мјеста је температура била испод</li>
</ol>
-10,0°С, једино на сјевероистоку мало виша, око -9,0°С. Прогнозе времна до краја мјесеца не прогнозирају нови продор овако хладног ваздуха, тако да ће ово бити сигурно и најниже јануарске температуре а овај 25. јануар најхладнији дан овог мјесеца.

<img class="aligncenter size-full wp-image-26059" src="https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-25-094021.jpg" alt="" width="1935" height="1410" />
<table style="height: 155px" width="1163">
<tbody>
<tr>
<td width="231">Соколац</td>
<td width="129"><strong>-23</strong></td>
<td width="231">Сребреница</td>
<td width="129"><strong>-14</strong></td>
<td width="231">Нови Град</td>
<td width="129"><strong>-11</strong></td>
<td width="231">Србац</td>
<td width="129"><strong>-9</strong></td>
</tr>
<tr>
<td width="231">Хан Пијесак</td>
<td width="129"><strong>-19</strong></td>
<td width="231">Фоча</td>
<td width="129"><strong>-14</strong></td>
<td width="231">Бањалука</td>
<td width="129"><strong>-10</strong></td>
<td width="231">Билећа</td>
<td width="129"><strong>-8</strong></td>
</tr>
<tr>
<td width="231">Рудо</td>
<td width="129"><strong>-17</strong></td>
<td width="231">Гацко</td>
<td width="129"><strong>-12</strong></td>
<td width="231">Добој</td>
<td width="129"><strong>-10</strong></td>
<td width="231">Требиње</td>
<td width="129"><strong>-5</strong></td>
</tr>
<tr>
<td width="231">Калиновик</td>
<td width="129"><strong>-16</strong></td>
<td width="231">Приједор</td>
<td width="129"><strong>-12</strong></td>
<td width="231">Бијељина</td>
<td width="129"><strong>-9</strong></td>
<td width="231">&nbsp;</td>
<td width="129"><strong> </strong></td>
</tr>
<tr>
<td width="231">Мркоњић Град</td>
<td width="129"><strong>-15</strong></td>
<td width="231">Градишка</td>
<td width="129"><strong>-11</strong></td>
<td width="231">Зворник</td>
<td width="129"><strong>-9</strong></td>
<td width="231">&nbsp;</td>
<td width="129"><strong> </strong></td>
</tr>
<tr>
<td width="231">Рибник</td>
<td width="129"><strong>-15</strong></td>
<td width="231">Невесиње</td>
<td width="129"><strong>-11</strong></td>
<td width="231">Мраковица</td>
<td width="129"><strong>-9</strong></td>
<td width="231">&nbsp;</td>
<td width="129"><strong> </strong></td>
</tr>
</tbody>
</table>', '25. јануар 2022._Најхладније јутро овог јануара у Српској и БиХ', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-25-093932.jpg', null, '2022-01-25 08:44:27', null, null, 14, 26058);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (780, 'Сажето: Јануар је протекао релативно мирно, мислећи овдје на то, да није било екстремних и неуобичајених временских догађаја. Започео је високом температуром, затим био релативно хладан, испод просјека, да би 25. биле забиљежене најниже температуре, али са два пика високе температуре: на почетку и на крају мјесеца.

<img class="aligncenter size-full wp-image-26134" src="https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-31-082213.jpg" alt="" width="1561" height="1599" />

Гледјући цијели мјесец био је понегдје изнад (Бања Лука, Градишка Србац, Добој, Бијељина) понегдје око (Соколац, Билећа и Требиње) а понегдје и испод просјека (Вишеград, Рудо, Хан Пијесак и Чемерно).*Узрок томе су управо те честе промјене ваздушних маса. 31. јануара, уз присуство антициклона и термобаричког гребена по висинни, било је претежно сунчано вријеме у цијелој земљи, те уз прилив топлије ваздушне масе, температура је као и на почетку мјесеца била знатно изнад просјека. Највиша измјерена температура у Републици Српској и БиХ, забиљежена је у Бањалуци и износила је 15,5°С (1.јануара 2022. 19,3°С, и тада у Бањалуци, те петог 21°С).

*(ово су прве непотпуне и прелиминарне оцјене, прије званичне верификације, па су могућа мања одступања)

Већ према устаљеном правилу запад, због  притицања топлијег ваздуха по висини, је имао високе температуре, па је и Дринић достигао  12°С (750 м надморске висине). Језеро хладноће се задржало у котлинским предјелима на истоку, тако да је следеће јутро 31.било тамо хладно, а најнижу температуру је имао Соколац са -11,7°С. (Соколац уз сунчано вријеме је 30.јануара имао температуру 8,2°С, а на 1075 м надморске висине) те Калиновик са -12,4°С, док је Фоча имала најнижих 5,4°С.

Игор Ковачић', '31._јануар 2022_Поново изнадпросјечно топло на крају јануара!', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/01/Snimak-ekrana-2022-01-31-092015.jpg', null, '2022-01-31 08:23:26', null, null, 14, 26133);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (781, '<strong>Сажетак:</strong> сви модели показују доста усаглашен сигнал да би мјесец фебруар био изнадпросјечно топао, са дефицитом падавина, а самим тим и мањком снијега. Могућност за нове снијежне падавине сем ових с почетка мјесеца су извјесне крајем друге декаде. Падавине су најизвјесније око петог, затим на прелазу 12. на 13. фебруар, од 17. до 19., те на крају мјесеца од 25. до 28. фебруара. Највише температуре се прогнозирају од 10 до 15. и од 20. до 25. фебруара. Мраза ће бити, али углавном слабог, док се јачи очекује само у висинама.

<strong>Прогноза за првих петнаест дана фебруара</strong>

<strong><u>Синоптичка слика:</u></strong>

Синоптичка слика првих петнаест дана фебруара је окарактерисана прво сјеверозападним струјањем а затим са преовлађујућим зоналним, те у два наврата утицајем термобаричких гребена са запада. То ће условити егзистенцију не толико хладних ваздушних маса изнад Балкана, а у пар наврата и изнадпросјечно топлих. Такав распоред висинског струјања задржава  хладнији ваздух у циркулацији, сјеверније од нас.<img class="aligncenter size-full wp-image-26213" src="https://rhmzrs.com/wp-content/uploads/2022/02/1-scaled.jpg" alt="" width="2560" height="575" />

<strong><u>Вријеме:</u></strong>

Преовладаваће суво вријеме. Због последњег продора хладног ваздуха са сјеверозапада сам почетак мјесеца ће бити са присуством хладнијег ваздуха па ће јутра бити с мразем, јачим у планинама а слабијим у низији и на југу. Затим се очекује пораст температуре па ће у већем дијелу периода бити изнад нормале за овај дио године.  До седмог ће температура током дана бити у границама од 5°С до 10°С, и даље са јутарњим мразевима, којих ће како дани одмичу бити све мање. Скок температуре се очекује од 7. до 10. фебруара, када би температура била од 10°С до 15°С, на сјеверу и више. Од једанаестог до четрнаестог мало свјежији ваздух ће бити присутан изнад Балкана па ће температура бити поново у оквиру од 5°С до 10°С. Изостаће мразеви, једино слабих може бити у планинама. Уз јужно струјање поново 15.фебруара температура од 10°С до 15°С, на сјеверу и више. Висина геопотенцијала на плохи АТ500hPa (5500м) која представља неку снијежну границу, биће сјеверније од наших предјела. Што се тиче падавина мало их може бити око перог, између једанаестог на дванаести, те петнаестог, али углавном кише. Магловито вријеме по котлинама и у низији је могуће у већем дију периода а највише сунца је очекивати од седмог до једанаестог и четрнаестог.

&nbsp;

&nbsp;

<strong>Прогноза за других петнаест дана фебруара</strong>

<strong><u>Синоптичка слика и вријеме:</u></strong>

Значајнија промјена у висинском струјању очекује се између седамнаестог и осамнаестог фебруара, уз утицај висинске долине и проласка фронталног система који ће пролазно донијети падавине и захлађење. Након тога поново јача термобарички гребен који ће посебно бити изражен у периоду од 20. до 24.фебруара, уз притицање топлијег ваздуха са југа, након чега слиједи јужно висинско струјање и утицај првог циклона у централном Медитерану од 26. па до краја мјесеца.

Та синоптичка ситуација је приказана на слици која слиједи:

<img class="aligncenter size-full wp-image-26214" src="https://rhmzrs.com/wp-content/uploads/2022/02/2.png" alt="" width="2691" height="663" />

<strong><u>Вријеме:</u></strong>

Седамнаестог и осамнаестог према синоптичкој слици очекивати је облачно вријеме с падавинама, а будући да линија снијега се спушта накратко у Медитеран, може то бити и снијежна епизода, с мање сигурности у низији али са већом вјероватноћом у планинама. Након тога неколико дана са свјежијим временом, појавом јутарњег мраза, слабог у низији умјереног у планинама те јутарњом маглом. Од 20. до 24. преовлађујуће сунчано, суво и поново топлије. Могао би то бити накратко пар најтоплијих дана фебруара, да би се наоблачило на прелазу на 25.фебруар уз кишу. До краја мјесеца остајемо у циклоналној циркулацији што би био и период са највише падавина. Њихова количина ће директно зависити од положаја центра циклона, тако да и процјена је мање сигурна. Садашњи показатењи говоре о мањој количини тако да ако се то осртвари тренд би остао у оквиру  исподпросјечних падавина за фебруар мјесец.

&nbsp;

Погледајмо како се то све уклапа у климатолошку слику времена. Слика која слиједи представља прогнозиране аномалије висинског струјања које одређује кретање ваздушних маса а самим тим и карактер времена, те аномалију температуре и падавина.  Оне се израђују у седмодневним периодима.

<img class="aligncenter size-full wp-image-26215" src="https://rhmzrs.com/wp-content/uploads/2022/02/3-scaled.jpg" alt="" width="2560" height="493" />

Прву седмицу мјесеца ће окарактерисати зонално висинско стање, са средњим вриједностима геопотенцијала око нормале, након тога ће преовлађујуће струјање бити сјеверозападно уз позитивну аномалију струјања што подупире прогнозу са затопљењем, тј. изнадпросјечно топлим временом до средине мјесеца. Друга половина мјесеца што се тиче висинског струјања остаје у позитивној аномалији али не даје ни знакове промјене што је мање поуздано при закључивању, тако да остајемо при горе изнешеним информацијама.

<img class="aligncenter size-full wp-image-26216" src="https://rhmzrs.com/wp-content/uploads/2022/02/4-scaled.jpg" alt="" width="2560" height="473" />

&nbsp;

Темперара у првој половини мјесеца ће бити прво мало испод а затим изнад просјека за мјесец фебруар. За другу половину мјесеца знакови су да би температура била у границама нормале, тако да се овдје не види затоплљење у периоду 20 до 24 фебруар. Све укупно мјесечна температура би била вјероватно изнад просјека за фебруар.

<img class="aligncenter size-full wp-image-26217" src="https://rhmzrs.com/wp-content/uploads/2022/02/5-scaled.jpg" alt="" width="2560" height="459" />

Седмична карта аномалије падавина показује да ће већи дио мјесеца бити са исподпросјечним падавинама, међутим и даље остаје недоумица количине падавина ако се оствари циклонсла циркулација крајем мјесеца, па ту задржавамо извјесну резерву у експлицитном изјашњавању. И Мјесечни прорачун количине падавина даје исподпросјечне количине, што је посебно изражено за југ, а то је у складу са чињеницом да се не очекују циклоналне активности у јадрану, већ да ће већи дио мјесеца протећи у таласању зоналног струјања.

<img class="aligncenter size-full wp-image-26218" src="https://rhmzrs.com/wp-content/uploads/2022/02/6.jpg" alt="" width="1845" height="1473" />

Слика која је овдје дата представља процјену количине падавина РХМЗ Србије према ECMWF климатског модела. И у овом приказу се потврђује дефицит падавина.

&nbsp;

&nbsp;

<strong><u>Климатолошки изгледи за фебруар  2022.године</u></strong>

<strong>Температура:</strong>

Према мјесечним прогнозама и мјесечној аномалији температуре,  предвиђа се да температура у фебруару буде мало изнад нормале у централном појасу и Херцеговини. Највише вриједности одступања температуре се очекују на сјеверу. У већини мјеста на сјеверу средња температура би била око  5°C, на истоку и дијелом централним предјелима она  би била  од 2 до 4°C, у планинама   0°C.   На југу у Херцеговини се очекује од  6 до 8°C.

<img class="aligncenter size-full wp-image-26219" src="https://rhmzrs.com/wp-content/uploads/2022/02/7.jpg" alt="" width="1512" height="1426" />

<strong>Падавине: </strong>

<strong>                    </strong>

<strong>Према излазу из модела </strong><strong>(RCC SEEVCCC  RHMZ Srbije)</strong><strong>, доносимо на мапи која слиједи мјесечне количине падавина. (Напомена: интерна интерпретација (прорачун) количине падавина).</strong>

Према мјесечним прогнозама и мјесечној аномалији падавина,  предвиђа се да падавине у фебруару  буду испод нормале, међутим, због сигнала да би био и циклон на крају мјесеца, могућа је мања вјероватност овог сценарија падавина.  У већини мјеста од сјевера, преко централних предјела на исток до доњег Подриња количина кише ће бити од 35 до 65 l/m²,  у Крајини и на истоку од 50 до 70 l/m²,  а од крајњег запада преко југозапада до југа, слично од 50 до 60 l/m², што је знатно испод просјека. Ово може промијенити поменути циклон на крају мјесеца.

<img class="aligncenter size-full wp-image-26220" src="https://rhmzrs.com/wp-content/uploads/2022/02/8.jpg" alt="" width="1485" height="1422" />

<em>Игор Ковачић, дипл.метеоролог</em>

&nbsp;

<em> </em>

<strong>Основе на којим се базира прогноза:</strong>

*(пробна израда прогнозе времена за мјесец дана)

*Прогноза се базира дијелом на синоптичкој прогнози која се сада у центрима прогнозе времена ради за период до 15 дана унапријед и CFS модела који има продужење прогнозе на мјесец и више дана. Вјероватноћа прогнозе опада с периодом прогнозе за коју важи. Зато о прогнозама за дужи период говоримо о тренду прогнозе или њеним изгледима, тако да их на тај начин треба третирати. Прогнозе за период од мјесец дана су комбинација синоптичких и климатолошких прогноза времена и  раде се у виртуелном климатском центру Милутин Миланковић у Београду, на основу модела и реанализа, те климатским аналогијама година из низа осматрања у Европи (низ је 150 година). Прогноза даје аномалију температура и падавина, у односу на просјечне мјесечне вриједности тих параметара. Аномалија температуре се даје у степенима а падавина у процентима од нормале.

Овдје осим напоменутог,  да су ово само оквирне процјене требамо рећи да је статистичка процјена чија се слика даје у графичком приказу, увијек мање екстремна од могуће, због чега могу настати грешке. Али најважнија информација је та да се добро прогнозира, да ли су падавине и температура испод или изнад нормале.

У тим оквирима треба и посматрати прогнозу.', '2.фебруар_2022_МЈЕСЕЧНИ ИЗГЛЕДИ ВРЕМЕНА ВРЕМЕНА - ФЕБРУАР 2022', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/02/Snimak-ekrana-2022-02-02-154207.jpg', null, '2022-02-02 14:55:30', null, null, 14, 26212);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (782, 'Током раних јутарњих часова наши крајеви су били под утицајем јужног и југозападног струјања и топлог сектора испред напредујућег хладног фронта са запада и сјеверозапада. Бања Лука је мјерила високих 13°С. Синоптичка слика висинског струјања приказана је на слици која слиједи:

<img class="aligncenter size-full wp-image-26302" src="https://rhmzrs.com/wp-content/uploads/2022/02/Snimak-ekrana-2022-02-07-142647.jpg" alt="" width="2313" height="1030" />

Утицај фронта се у Крајини већ осјетио око осам часова а око 9:45 часова је прешао преко Бањалуке, дајући прво јак скоро олујни вјетар (17,5 m/s) уз пљусак кише и грмљавину. Његов утицај и промјену метеоролошких параметара пратимо на сликама које слиједе. Температура је била цијело јутро 12,8°С, да би за десетак минута пала на 3,4°С (пад 9,4°С), при проласку фронта у 10:10 часова. Најнижи станични притисак је забиљежен у 6 часова 985,9 hPa(mb),а након проласка фронта у 11 часова износио је 994,5 hPa(mb) (порастао је за 8,6 hPa(mb)). Цијело јутро је дувао јак, до врло јак јужни вјетар брзине до 12 m/s, а при проласку фронта био је маховит и скренуо је на сјеверне смјерове а на аутоматској станици је забиљежен максимални удар 16,7 m/s.Слично пратимо и у Бијењини само што је временско заостајање линије фронта око пола часа до 45 минута. Максимална температура је наступила у 9:30 часова 11,5°С, да би за сат времена пала на 5,2°. Максимални удар вјетра је био у 10:20 часова и износио је  19,6 m/s.

<img class="aligncenter size-full wp-image-26303" src="https://rhmzrs.com/wp-content/uploads/2022/02/Snimak-ekrana-2022-02-07-151939.jpg" alt="" width="1919" height="1188" />

<img class="aligncenter size-full wp-image-26304" src="https://rhmzrs.com/wp-content/uploads/2022/02/Snimak-ekrana-2022-02-07-152018.jpg" alt="" width="2272" height="1431" />

<img class="aligncenter size-full wp-image-26305" src="https://rhmzrs.com/wp-content/uploads/2022/02/Snimak-ekrana-2022-02-07-152117.jpg" alt="" width="2013" height="882" />

У Кнежеву је нешто прије 11 часова температура била 6,5°С, а око 12 часова пала је на  -1,2°С. Уз снијег и вијавицу, праћену јаким вјером. Сличне ситуације су забиљежене и у другим мјестим у складу са премјештањем фронталне линије. Овакве временске прилике су веома карактеристичне за фронтове2, врсте, врло брзе који дају нагли пад температуре, велику промјену притиска и на самом фронту маховит често олујни вјетар. Због јаког узлазног струјања на линији фронта (топли ваздух се диже испред фронта) стварају се облаци вертикалног рљзвоја дајући и грмљавину кој је забиљежена на линији фронта, прво на западу Крајине, затим око Бањалуке, Челинца и Котор Вароши, а касније у централном појасу БиХ, поподне и у Херцеговини, око Требиња.

Премјештање фронта пратили смо и на радарским сликама ТХМЗ Србије:

<img class="aligncenter size-full wp-image-26306" src="https://rhmzrs.com/wp-content/uploads/2022/02/Snimak-ekrana-2022-02-07-153843.jpg" alt="" width="1957" height="562" />

<em>Игор Ковачић</em>

&nbsp;', '07.02.2022_Утицај брзо покретног хладног фронта_киша, снијег, пљускови, вијавица, врло јак, локално олујни вјетар', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/02/Snimak-ekrana-2022-02-07-154851.jpg', null, '2022-02-07 15:04:41', null, null, 14, 26301);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (783, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">09</span><span style="font-size: medium">.0</span><span style="font-size: medium">2</span><span style="font-size: medium">.2022. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у <strong>0</strong></span><strong><span style="font-size: medium">6</span><span style="font-size: medium"> часа и </span><span style="font-size: medium">20</span><span style="font-size: medium"> минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=2.5 јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">3-4</span> <span style="font-size: medium">степени Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром у региону </span><strong><span style="font-size: medium">Груде</span></strong><span style="font-size: medium">.</span></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га може осјетити.</span></p>', 'Земљотрес у региону Груде', 'post', '', null, '2022-02-09 09:07:32', null, null, 14, 26335);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (784, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">10</span><span style="font-size: medium">.02.2022. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><strong><span style="font-size: medium">у 15 часова и 17 минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=4.1 јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">6</span> <span style="font-size: medium">степени Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром у региону </span><strong><span style="font-size: medium">Сребреника</span></strong><span style="font-size: medium">.</span></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета би могао изазвати мања оштећења у епицентралној зони на старијим и слабије грађеним објектима, а становништво га свакако може осјетити.</span></p>', 'Земљотрес у региону Сребреника', 'post', '', null, '2022-02-10 15:27:15', null, null, 14, 26353);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (785, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">19</span><span style="font-size: medium">.</span><span style="font-size: medium">0</span><span style="font-size: medium">2.202</span><span style="font-size: medium">2</span><span style="font-size: medium">. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у <strong>0</strong></span><strong><span style="font-size: medium">5</span><span style="font-size: medium"> часова и 54 минут</span><span style="font-size: medium">e</span></strong> <span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=2.</span><span style="font-size: medium">5</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">3</span><span style="font-size: medium">-4</span> <span style="font-size: medium">степен</span><span style="font-size: medium">а</span><span style="font-size: medium"> Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром у региону </span><strong><span style="font-size: medium">Калесије</span></strong><strong><span style="font-size: medium"><b>.</b></span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>', 'Земљотрес у региону Калесије', 'post', '', null, '2022-02-19 08:10:14', null, null, 14, 26496);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (786, 'Сажетак:У наредном периоду нас очекује хладно вријеме са снијегом и формирањем, а у планинама повећањем снијежног покривача. Цијела седмица пред нама  ће бити хладна, испод просјека средње температуре за овај период почетка климатолошког прољећа.

<img class="aligncenter size-full wp-image-26726" src="https://rhmzrs.com/wp-content/uploads/2022/03/Snimak-ekrana-2022-03-04-125148-1.jpg" alt="" width="2022" height="1341" />

Притицање хладног ваздуха са сјевера условиће формирање висинског циклона између суботе и недјеље изнад нашег подручја. То ће условити падавине, углавном снијежног карактера уз формирање мањег снијежног покривача у нижим и већег у вишим предјелима. Тај процес ће се задржавати и следеће недјеље изнад западног Балкана, тако да у уторак 08. марта ће доћи до притицања нове капље хладног ваздуха са сјевера уз регенерацију циклоналне циркулације. Због тога цијеле следеће недјеље остаје испод просјечно хладно вријеме, повремено са снјиежним падавинама.

<strong>У суботу 05.03. увече </strong>и према ноћи са слабим снијегом, који ће почети падати у већини крајева па и на сјеверу. Пред јутро у недјељу умјерен снијег од централног појаса на сјевер, када че се почети формирати снијежни покривач, на југу суво.

Удари вјетра у вишим предјелима од југозапада до југа и југоистока од <strong>40</strong> до <strong>5</strong><strong>0 km/h</strong><strong>, </strong>пролазно у ноћи и олујни вјетар око <strong>65 km/h</strong> <strong>.</strong>

<strong>У недјељу 06.03.</strong> Утицај висинског циклона с центром у Јадрану. У ноћи са снијегом и повећањем снијежног покривача прво у планинама а затим до јутра и пријеподнева у свим предјелима, па и на сјеверу. Током дана са снијегом уз даљи пораст снијежног покривача, на крајњем југу са кишом и сусњежицом. Поподне и увече остаје са снијегом у већини крајева, а престанак падавина углавном на југозападу и дијелом  југу. У вишим пределима се очекује од <strong>15 </strong>до<strong> 20</strong> <strong>cm </strong>снијега, у нижим предјелима<strong> од 5 </strong>до <strong>10 cm, </strong>а на крајњем сјеверу од један до пар центиметара<strong>. </strong>На североистоку и истоку јак до врло јак  вјетар од <strong>40</strong> до <strong>5</strong><strong>0 km/h</strong><strong>, </strong>а у Динаридима  до олујни уз ударе од<strong> 60 до 70 </strong><strong>km/h</strong><strong>.</strong>

<strong>У понедјељак 07.03.</strong> Остаје претежно до потпуно облачно, мјестимично са слабим повременим падавинама снијега или пљуска снијега а на планинама и вијавице. Према послеподневу раслојавање облака и све више сувог времена. Једино на истоку у планинама са слабим падавинама. Мањи даљи пораст снијежног покривача од  <strong>3 </strong>до <strong>5</strong><strong> cm</strong> .

Хладно вријеме са повременим снијегом се задржава и наредних дана.

Нове информације и прогноза висине снијега у суботу 05.марта 2022,године.

<img class="aligncenter size-full wp-image-26724" src="https://rhmzrs.com/wp-content/uploads/2022/03/Snimak-ekrana-2022-03-04-124904.jpg" alt="" width="1156" height="495" />', 'Нове снијежне падавине на почетку климатолошког прољећа од 05.03. увече до 07.03. ујутро.', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/03/Snimak-ekrana-2022-03-04-125148-1.jpg', null, '2022-03-04 11:59:30', null, null, 14, 26722);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (787, 'После врло топлог већег дела фебруара, крајем фебруара уследило је јаче захлађење које се наставило и током марта месеца.

Првих десет дана у марту на време изнад Балкана и истока Европе утицало је често фомрирање циклона уз прилив хладнијег ваздуха са севера Русије. Циклон је доносио хладно време уз повремене снежне падавине. Од 11. марта висински циклон се премештао ка истоку Балкана а са запада је постепено јачало поље повишеног притиска. Наш регион се налазиo између ова два система уз северно струјање које је одржавало прилив хладног сибирског ваздуха. Од 11. марта је било сунчано уз појаву јачег мраза током ноћи и јутра.

<img class="aligncenter wp-image-26878 " src="https://rhmzrs.com/wp-content/uploads/2022/03/mart-2022.png" alt="" width="799" height="448" />

Фебруар је био врло топао уз средњу температуру ближу просечним вредностима за март месец. Средња температура у марту (од 1. до 13. марта) 2022. је од 3,8 до чак 7,6 нижа од просечних вредности за март месец, а ове вредности су чак и испод просечних вредности за фебруар месец.
<p style="text-align: center">Просечна средња месечна температура за март месец и средња температура за март 2022.*</p>
<img class="aligncenter wp-image-26871 " src="https://rhmzrs.com/wp-content/uploads/2022/03/srednja-temp-mart.png" alt="" width="798" height="465" />

До 13. марта средња температура у Бањалуци је износила 1,7°С и то је други најхладнији март од 1961. године. Иста средња температура је забележена и 1976, а хладније је било само 1987. године. У наредном периоди следи пораст температуре, тако да март 2022. неће остати други најхладнји март, али и даље ће бити један од хладнијих.
<p style="text-align: center">Десет најхладнијих мартова од 1961. године до данас* у Бањалуци</p>
<img class="aligncenter wp-image-26876 " src="https://rhmzrs.com/wp-content/uploads/2022/03/srednja-temp-mart-BL-1170x642.png" alt="" width="792" height="434" />

&nbsp;

Најнижа температуре измерене у марту 2022. су биле у Калиновику -19°С, Хан Пијеску -17°С и Сокоцу -16°С. Иако се умерен до јак мраз јављао у свим пределима, минимална температура измерена у марту 2022. није ни близу најнижим измереним у марту месецу (Соколац је у марту 2005. године мерио -26°С).
<p style="text-align: center">Најнижа температура измерена у марту 2022.*</p>
<img class="aligncenter wp-image-26877 " src="https://rhmzrs.com/wp-content/uploads/2022/03/Tmin-mart.png" alt="" width="974" height="517" />

*период од 1. до 13.марта 2022.

Сушни период се наставио и током марта 2022. Иако је почетком месеца било повремених падавина, претежно снега, количина падавина је била знатно испод просека. У Херцеговини је пало мање од 2 mm кише и снега.

&nbsp;', 'ВРЛО ХЛАДНА ПРВА ПОЛОВИНА МАРТА МЕСЕЦА', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/03/mart-2022.png', null, '2022-03-14 11:05:08', null, null, 14, 26867);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (788, '<p style="text-align: center"><strong>АРГОМЕТЕОРОЛОШКО</strong> <strong>УПОЗОРЕЊЕ </strong></p>
<p style="text-align: center"><strong>18</strong><strong>.03</strong><strong>.2022.</strong></p>
&nbsp;
<p style="text-align: left"><strong>Најава и упозорење:</strong> <strong>Ниске ноћне и јутарње температуре у периоду од 19. до 22. марта 2022. </strong></p>
<strong>У наредном периоду очекује се током ноћи и јутра слаб, а у вишим предјелима умјерен мраз. Ова појава мраза може причинити оштећења на брескви, кајсији и раним сортама шљиве. Колика ће оштећења бити зависи од временског периода у ком се мраз јавио, интензитета и трајања мраза, али и саме врсте и сорти воћа.</strong>

<strong>У суботу 19.03. </strong>минимална температура у нижим предјелима од -7°С до -1°С, у вишим предјелима и планинама од -10°С до -6°С.

<strong>У недјељу 20.03.</strong> минимална температура у нижим предјелима од -8°С до -2°С, у вишим предјелима и планинама од -12°С до -8°С.

<strong>У понедјељак 21.03.</strong> минимална температура у нижим предјелима од -7°С до -2°С, у вишим предјелима и планинама од -12°С до -6°С.

<strong>У уторак 22.03.</strong> минимална температура у нижим предјелима од -4°С до 0°С, у вишим предјелима и планинама од -8°С до -5°С.

Дневне температуре за викенд  у понедељак у нижим предјелима од 6°С до 12°С, у вишим предјелима око 3°С. Од уторка топлије.

&nbsp;

<em>Дејан Супић, </em>

<em>Руководилац Одсјека за агрометеорологију</em>', 'АРГОМЕТЕОРОЛОШКО УПОЗОРЕЊЕ НА ПОЈАВУ МРАЗА 18.03.2022.', 'post', '', null, '2022-03-18 10:21:51', null, null, 14, 26946);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (789, 'Cвјетски дан вода међународни је дан који се обиљежава 22. марта , а његовим обиљежавањем слави се вода и подиже свијест о двије милијарде људи који тренутно живе без приступа сигурној води. На конференцији УН-а у Рио де Жанеиру  у децембру 1993. године, одлучено је да ће се сваке године на овај датум диљем свијета обиљежавати Дан вода. Већ 29 година, кроз више од 30 својих организација, Уједињени народи наглашавају тему воде кроз сва главна фокусна подручја, одајући признање важности воде и потичући на активности које воде ка остварењу 6. циљева одрживог развоја: Вода и одводња за све до 2030. године.
<img class="aligncenter wp-image-26999 size-full" src="https://rhmzrs.com/wp-content/uploads/2022/03/danvoda.png" alt="" width="603" height="839" />

Ове године у фокусу су подземне воде, а уз слоган „Учинимо невидљиво видљивим“ истиче се колика је њихова важност. Унаточ чињеници да их не видимо, њихов је учинак видљив свугдје. Готово све текуће слатке воде свијета су подземне воде и основа су опскрбе водом за пиће, за систем одводње, пољопривреду, индустрију и екосистеме.

Подземне воде су воде које се налазе под земљом, у водоносницама, који су геолошке формације стијена, пијеска и шљунка и у стању су задржати воду. У многим подручјима подземне се воде прекомјерно користе, из водоносника се захвата више воде него што се у њима обнавља путем кише и снијега. Онечишћење подземних вода велики је проблем за чије рјешење могу бити потребна десетљећа, чак и вијекови. На неким мјестима ни не знамо колико се воде налази под нашим ногама, што значи да можда ни не успијевамо искористити тај витални водни ресурс. Уз погоршање климатских промјена, подземне воде постајаће све важније. Морамо заштитити подземне воде од онечишћења и користити их одрживо, уравнотежујући потребе људи и планете. Витална улога подземних вода за системе водоопскрбе и одводње, пољопривреду, индустрију и екосистеме те прилагођавање климатским промјенама мора бити одражена у стварању политика одрживог развоја.

Кључне поруке кампање Свјетског дана вода 2022.:
<ul>
 	<li>Подземне воде су невидљиве, али је њихов утицај свуда видљив.</li>
 	<li>Скоро сва течна слатка вода у свијету је подземна вода, која омогућава воду за пиће, санитарне системе, пољопривреду, индустрију и екосистеме.</li>
 	<li>Оно што радимо на површини важно је под земљом. Морамо уносити само безопасне, биоразградиве производе у тло и што ефикасније користити воду.</li>
 	<li>Подземне воде прелазе границе. Морамо радити заједно на управљању прекограничним ресурсима подземних вода.</li>
 	<li>Не можемо управљати оним што не мјеримо. Подземне воде морају бити темељно истражене, анализиране и праћене.</li>
 	<li>Подземне воде ће играти кључну улогу у прилагођавању климатским промјенама. Морамо заштитити и истраживати подземне воде, уравнотежујући потребе људи и планете</li>
</ul>
&nbsp;

Извјештај УН-а о развоју свјетских вода бити ће представљен дан уочи Свјетског дана вода на свечаности отварања 9. Свјетског форума о водама у Дакару, Сенегал. Налази извјештаја пружит ће алате и знања за формулирање и проведбу одрживих политика вода те понудити најбоље праксе и анализе за потицање идеја и акција за боље управљање у сектору вода.', 'Свјетски дан вода 22.03.2022.  „УЧИНИМО НЕВИДЉИВО ВИДЉИВИМ“', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/03/danvoda.png', null, '2022-03-21 09:53:37', null, null, 14, 26998);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (790, '<p align="JUSTIFY"><span style="font-size: medium">Дана</span><strong><span style="font-size: medium"> 21.03.20</span><span style="font-size: medium">22. године</span></strong><span style="font-size: medium"><strong>,</strong> мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">12</span></strong><span style="font-size: medium"><strong> часова и</strong> </span><strong><span style="font-size: medium">05</span><span style="font-size: medium"> минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=</span><span style="font-size: medium">2.5</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">3-4</span> <span style="font-size: medium">степен</span><span style="font-size: medium">a</span><span style="font-size: medium"> Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром у региону </span><strong><span style="font-size: medium">Mркоњић Града</span><span style="font-size: medium">.</span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га </span><span style="font-size: medium">у епицентралној зони </span><span style="font-size: medium">може осјетити.</span></p>
<p align="JUSTIFY"></p>', 'Земљотрес код Мркоњић Града', 'post', '', null, '2022-03-21 12:15:28', null, null, 14, 27025);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (791, '<p align="JUSTIFY">Дана<strong> 21.03.2022. године</strong><strong>,</strong> мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес у <strong>16</strong><strong> часова и</strong> <strong>16 минутa </strong>по локалном времену, са магнитудом <strong>МL=2.8 јединица Рихтера</strong> и процијењеним интензитетом у епицентралној зони од <strong>4 степенa Меркалијеве скале</strong>, са епицентром у региону Требиња<strong>.</strong></p>
<p align="JUSTIFY">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</p>', 'Земљотрес у региону Требиња', 'post', '', null, '2022-03-21 16:17:09', null, null, 14, 27028);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (792, 'У петак 25.марта одржана је свечаност поводом 30 година од оснивања Хидрометеоролшког завода Репулике Српске Републике Српске, у свечаној сали Административног центра Владе Републике Српске.

Ово је веома значајан датум у животу и развоју наше институције с много аспеката. Прво, РХМЗ Републике Српске је једна од шест Управних организација која је основана у истој години када је проглашена Република Српска (у то вријеме „Српска Република Босна и Херцеговина“), друго што је израсла у респектабилну установу за све дјелатности којима се бави, а заједно на једнаким и равноправним основама са ФХМЗ Федерације БиХ, представља БиХ у Свјетској Метеоролошкој Организацији. На крају, заједно са ФХМЗ Федерације БиХ је дио дугих европских метеоролошких агенција и кроз низ пројеката како заједничких тако и институционалних и међународних унаприједила препознатљивост и респектабилност у стручном и другим аспектима.

<img class="aligncenter size-full wp-image-27107" src="https://rhmzrs.com/wp-content/uploads/2022/03/Snimak-ekrana-2022-03-28-115338.jpg" alt="" width="2180" height="1651" />

<img class="aligncenter size-full wp-image-27112" src="https://rhmzrs.com/wp-content/uploads/2022/03/Snimak-ekrana-2022-03-28-122308.jpg" alt="" width="2173" height="1638" />

Свечаност су својим присуством увеличали министар нашег ресорног министарства (пољопривреде шумарства и водопривреде) проф. др Борис Пашалић, директор РХМЗ Србије, проф. др Југослав Николић, помоћник министра за  заштиту животне средине Свјетлана Радусин, директор Вода Српске Мирослав Миловановић, те други директори, помоћници директора  или замјеници институција и Завода, с којима РХМЗ уско сарађује, те декан ПМФ проф. др Горан Трбић и други уважени професори и представници факултета и научних установа  и радници нашег Завода.

Програм свечаности је био отворен обраћањем  директора РХМЗ Републике Српске Дарка Боројевића, а затим министра пољопривреде, шумарства и водопривреде Републике Српске Бориса Пашалића. Издвајамо дијелове говора, који додатно дају значај раду институције и обавезују за још боље резултате, али и дају охрабрење да смо на добром путу развоја.<img class="aligncenter size-full wp-image-27108" src="https://rhmzrs.com/wp-content/uploads/2022/03/Snimak-ekrana-2022-03-28-121459.jpg" alt="" width="2182" height="1644" />

„Ово је једна угледна институција, прије свега због праћења времена, поготово временских неприлика. Они су кроз претходних неколико година веома напредовали. Гледаћемо да у будућности још више напредују и да их још више оплемењујемо, првенствено да им набавимо нове машине и апарате", изјавио је министар Пашалић. Додао је и да је доказ напретка Хидрометеоролошког завода управо у чињеници да су након искуства с катастрофалним поплавама из 2014 и систематичног рада и напретка у наредном периоду, рана најава и упозорења  2019. године су омогућиле да смо се могли припремити за надолазеће падавине и евентуално поплаве те избјегли негативне посљедице. Министар је истакао да је РХМЗ Републике Српске веома значајна за Републику Српску и да ће добити и значајније мјесто у Министарству и систему, посебно заштите и спашавања друштва од елементарних непогода, као и у савјетодавном смислу одрживог и просперитетног развоја цијелог друштва.

Свечаној церемонији присуствовао је и директор Хидрометеоролошког завода Србије Југослав Николић показујући колико је добра сарадња између ове двије институције.

"У овој области је увијек потребна сарадња са државом. Можемо рећи да одлично сарађујемо и  финкционишемо, поготово у ситуацијама брзог реаговања у ванредним ситуацијама. Увијек смо једни уз друге када је у питању било каква помоћ", рекао је Николић.

&nbsp;

Директор РХМЗ Дарко Боројевић је навео, како им је изузетна част што имају овакве сараднике и пријатеље уз себе.

Истакао је да им велику помоћ пружа и Министарство пољопривреде, шумарства и водопривреде. Издвајамо дио говра директора Дарка Боројевића:

„Желим да вас све заједно поздравим и да вам се захвалим у своје лично име и у име Републичког хидрометеоролошког завода што сте одвојили вријеме да својим присуством увеличате обиљежавање 30 година рада Републичког хидрометеоролошког завода Републике Српске. Искористићу прилику да нам још једном честитам 30 година постојања Републике Српске и 30 година рада Републичког хидрометеоролошког завода. У овој седмици смо имали и два врло значајна међународна дана, Свјетски дан вода и Свјетски дан метеорологије те нам свима честитам и те празнике о којима ће колеге у презентацијама које слиједе у другом дијелу данашњег скупа детаљније говорити“

У наставку је директор навео основне историјске чињенице из рада Завода од оснивања до данас, те истакао:

"Како је вријеме пролазило сви смо постајали  свјесни чињенице да без сарадње са Заводима у окружењу свој посао не можемо обављати на најбољи начин, јер дјелатност којом се бавимо не познаје границе. У том правцу потписали смо споразуме о стручно-техничкој сарадњи са свим хидрометеоролошким заводима у региону. Такав приступ потписивању споразума јасно је дао до знања свим инстутуцијама и организацијама у региону да је сарадња неопходна јер послови којима се бавимо не познају границе.  Посебно напомињем сарадњу са Хидрометеоролошким заводом Србије. За нас је од посебног значаја и успјешна сарадња са Федералним хидрометеоролошким заводом Федерације Босне и Херцеговине која се одвија кроз размјену података у реалном времену, јер киша која пада у горњем дијелу слива Босне, Врбаса, Уне, Сане изазива поплаве у Новом граду, Приједору Бањалуци, Добоју. Одлуком Предсједништва БиХ равноправно представљамо Босну и Херцеговину у међународним институцијама. Желим да напоменем да смо постигли договор око начина избора сталног представника Босне и Херцеговине у Свјетској метеоролошкој организацији по принципу ротације на годишњем нивоу.

Добра сарадња остварена је  са  свим институцијама из дјелокруга нашега рада, Републичком управом цивилне заштите, ЈУ „Воде Српске“, Фондом за заштиту животне средине и енергетску ефикасност РС,  ЈП „Противградна превентива РС“, факултетима, школама, средствима информисања.

Све вријеме свог постојања непрекидно смо радили на кадровском и материјалном јачању Завода, испуњавајући строге критерије Свјетске метеоролошке организације и свих других надлежних институција.

Велики допринос у свему томе дали су директори Завода: Младен Јоргић у периоду од оснивања 1992. до 1995.године, Небојша Куштриновић од 1995. до 2001. године, проф.др Драго Тркуља од 2001. до 2007. године, Зоран Божовић од 2007. до 2018. године и Томислав Шајић од 2018. до 2020. године. Велико хвала за њихов допринос у оснивању и развоју Завода."

На крају Дарко Боројевић је истакао даље интенције и правац развоја, чиме се јасно истиче опредјељеност свих запослених да својим радом унаприједе рад институције и омогуће даљу њену афирмацију.

Оно што остаје као задатак Заводу и институцијама Републике Српске је стварање финансијских услова за одржавање инсталисане опреме у радном режиму, пренос података у реалном времену и пријем високо стручних кадрова који ће вршити обраду тих података.

Заједнички нам је циљ смањење ризика од природних катастрофа, да штете узроковане екстремним временским приликама буду што мање. Јасно је да тим пословима не можемо одговорити без пуне сарадње са  Заводима из региона и европским и свјетским центрима који изучавају ову проблематику.

У том правцу у претходном периоду потписали смо већи број споразума о међусобној сарадњи са институцијама у региону. Приступили смо као равноправни ентитетски заводи већем броју међународних организација, СМО, EUMETSAT, МЕТЕО-АЛАРМ, EFAS, SAVA FEWS, FFGS. О значају тих споразума као хронологији развоја служби које раде у оквиру Хидрометеоролошког завода више ће говорити моје колеге у својим излагањима.

На крају желим да изразим своје задовољство што сам цијели свој радни вијек до данас провео у Заводу, сарађивао и сарађујем са изузетним радним колегама и сјајним експертима из својих области који су првенствено својим залагањем остварили изузетне резултате у свим сегментима рада завода.“

&nbsp;

Након поздравних говора додијељене су јубиларне повеље, плакете и захвалнице.

<img class="aligncenter size-full wp-image-27109" src="https://rhmzrs.com/wp-content/uploads/2022/03/Snimak-ekrana-2022-03-28-121633.jpg" alt="" width="2180" height="1642" />

<img class="aligncenter size-full wp-image-27110" src="https://rhmzrs.com/wp-content/uploads/2022/03/Snimak-ekrana-2022-03-28-121846.jpg" alt="" width="2184" height="1647" />

ПОВЕЉА: Господин Милорад Додик, Српски члан председништва Босне и Херцеговине, за посебан допринос раду и развоју Завода

ПОВЕЉА: Госпођа Жељка Цвијановић, Предсједник Републике Српске, за посебан допринос раду и развоју Завода

ПОВЕЉА: Господин Недељко Чубриловић, Предсједник Народне скупштине Републике Српске , за посебан допринос раду и развоју Завода

ПОВЕЉА: Господин Радован Вишковић, Предсједник Владе Републике Српске, за посебан допринос раду и развоју Завода

ПЛАКЕТА: Господин Борис Пашалић, Министар Пољопривреде, шумарства И водопривреде, за допринос развоју и афимрацији Завода

ПЛАКЕТА: Госпођа Сребренка Голић, Министар за просторно уређење, грађевинарство и екологију, за допринос развоју и афимрацији Завода

ПЛАКЕТА: Господин Зоран Божовић, дугогодишњи радник и директор Завода, од скоро и пензионер, за допринос раду, развоју и афимрацији Завода

ЗАХВАЛНИЦА: Господин Југослав Николић, Директор Републичког Хидрометеоролошког Завода Србије, за допринос раду и развоју Завода

ЗАХВАЛНИЦА: Господин Алмир Биједић, Директор Федералног Хидрометеоролошког Завода Федерације Босне И Херцеговине, за допринос раду и развоју Завода

ЗАХВАЛНИЦА: Господин Мирослав Миловановић, Директор Јавне Установа Воде Српске, за допринос раду и развоју Завода

ЗАХВАЛНИЦА: Госпођа Марина Антић, Директор Института за генетицке ресурсе Бања Лука, за допринос раду и развоју Завода

ЗАХВАЛНИЦА: Развојни програм Уједињених Нација - УНДП Бања Лука, за допринос раду и развоју Завода

ЗАХВАЛНИЦА: Господин Срђан Тодоровић, Директор Фонда за заштиту животне средине РС, за допринос раду и развоју Завода

ЗАХВАЛНИЦА: Госпођа Јелена Куртиновић, Директор Центра за предшколско васпитање Бања Лука, за допринос раду и развоју Завода

ЗАХВАЛНИЦА: Постхумно, Господин Драшко Рудан, дугогодишњи радник Завода, за допринос раду и развоју Завода

ЗАХВАЛНИЦА: Госпођа Мирјана Божовић, дугогодишњи радник Завода, за 20 година доприноса раду и развоју Завода

ЗАХВАЛНИЦА: Госпођа Ранка Радић, дугогодишњи радник Завода, за 20 година доприноса раду и развоју Завода

ЗАХВАЛНИЦА : Госпођа Сњежана Цвујић Амулић, дугогодишњи радник Завода, за 20 година доприноса раду и развоју Завода

ЗАХВАЛНИЦА: Господин Властимир Марјановић, дугогодишњи радник Завода, за 20 година доприноса раду и развоју Завода

ЗАХВАЛНИЦА: Господин Душко Мијатовић, дугогодишњи радник Завода, за 20 година доприноса раду и развоју Завода

ЗАХВАЛНИЦА: Господин Миодраг Ристић, дугогодишњи радник Завода, за 20 година доприноса раду и развоју Завода

ЗАХВАЛНИЦА: Господин Синиша Петковић, дугогодишњи радник Завода, за 20 година доприноса раду и развоју Завода

ЗАХВАЛНИЦА: Господин Ратковић Жељко, дугогодишњи радник Завода, за 20 година доприноса раду и развоју Завода

ЗАХВАЛНИЦА: Господин Дејан Супић, дугогодишњи радник Завода, за 20 година доприноса раду и развоју Завода

ЗАХВАЛНИЦА: Господин Љубиша Мацановић, дугогодишњи радник Завода, за 20 година доприноса раду и развоју Завода

ЗАХВАЛНИЦА: Господин Дарио Ђаковић, дугогодишњи радник Завода, за 20 година доприноса раду и развоју Завода

ЗАХВАЛНИЦА: Господин Бобан Башић, дугогодишњи радник Завода, за 20 година доприноса раду и развоју Завода

ЗАХВАЛНИЦА: Господин Милорад Векић, дугогодишњи радник Завода, за 30 година доприноса раду и развоју Завода

ЗАХВАЛНИЦА: Госпођа Славица Јовановић, дугогодишњи радник Завода, за 20 година доприноса раду и развоју Завода

&nbsp;

Други дио свечаности је протекао у стручним презентацијама свих сектора.

<img class="aligncenter size-full wp-image-27111" src="https://rhmzrs.com/wp-content/uploads/2022/03/Snimak-ekrana-2022-03-28-122613.jpg" alt="" width="2171" height="1644" />', 'Обиљежавање 30 година рада РХМЗ Републике Српске', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/03/Snimak-ekrana-2022-03-28-120104.jpg', null, '2022-03-28 10:35:40', null, null, 14, 27106);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (793, '<p style="text-align: center"><strong>АРГОМЕТЕОРОЛОШКО</strong> <strong>УПОЗОРЕЊЕ </strong></p>
<p style="text-align: center"><strong>Најава и упозорење:</strong> <strong>Ниске ноћне и јутарње температуре 04</strong><strong>-05</strong><strong>. априла 2022. </strong></p>
<strong>У недељу вече очекује се разведравање и у ноћи ка понедјељку и у понедјељак ујутру јавиће се мраз.</strong>

<strong>У понед</strong><strong>j</strong><strong>ељак 04.04. </strong>минимална температура у нижим предјелима на западу од -4°С до -1°С, на северу (у Семербији и Посавини) и на истоку од -2°С до 2°С, у вишим предјелима и планинама од -7°С до -4°С.

<strong>У уторак 05.04.</strong> минимална температура у нижим предјелима од -1°С до 5°С, у вишим предјелима и планинама од -4°С.

Дневне температуре у понедељак у нижим предјелима од 7°С до 13°С, у вишим предјелима око 3°С. Од уторка знатно топлије.

Мраз који се очекује у ноћним и јутарњим часовима у понедјељак и уторак може изазвати оштећења на већини воћарских култура. Оштећења на воћу зависиће од јачине, интензитета и трајања мраза као и нагиба терена. Воћарима се препоручује да током ноћи и у раним јутарњим часовима, колико је могуће, заштите своје засаде задимљавањем или орошавањем

&nbsp;

<em>Дејан Супић, </em>

<em>Р</em><em>уководилац Одсјека за агрометеорологију</em>', 'АРГОМЕТЕОРОЛОШКО УПОЗОРЕЊЕ НА ПОЈАВУ МРАЗА 04.04.2022.', 'post', '', null, '2022-04-02 10:26:05', null, null, 14, 27212);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (794, 'Преносимо детаље  Copernicus* извјештаја о глобалном стању климе и стању климе у Европи, уз основне карактеристике температуре и падавина у Републици Српској, за март 2022. годину. Глобална просјечна температура за март 2022. била је за око 0,4˚C виша од просјека за март  из периода 1991-2020, што га чини петим најтоплијим у историји. У исто вријеме у цијелој Европи је у марту 2022. било око 0,4 ˚C  хладније од просјека, што је трећи најхладнији  март у последњих 10 година. У Српској март је био хладнији од просјека за -2,1 ˚C, и веома сув, тј. владала је изузетна суша.

<img class="aligncenter size-full wp-image-27295" src="https://rhmzrs.com/wp-content/uploads/2022/04/Snimak-ekrana-2022-04-07-150837.jpg" alt="" width="1973" height="1680" />

*( Copernicus је програм Европске Уније за осматрање Земље, који врши мониторунг наше планете и њеног окружења за добробит свих грађана Европе. Користи сателитске и податке из мреже осматрачког система СМО и других субјеката)

Надаље обим антарктичког морског леда за март 2022. године је био 26% испод пројсека 1991-2020, што је друго најниже мјесто у 44-годишњем сателитском запису, са великим површинама испод просјечне концентрације морског леда у Росовим, Амундсеновим и сјеверним Веделовим морима (Ross, Amundsen, and northern Weddell).

Већи дио Европе био је сувљи од просјека. Изузетак је било Иберијско полуострво, гдје су услови били влажнији од просјека, у упадљивом контрасту у односу на услове сувог фебруара.

У марту 2022. године постојао је велики распон температурних аномалија широм Европе. Услови топлији од просјека забиљежени су у сјеверној Европи, где су највише температуре биле у сјеверној Норвешкој. Насупрот томе, у јужној Европи су били хладнији услови од просјека. Посебно су Грчка и Турска имале најхладније аномалије.

Аномалије средње европске температуре су генерално веће и варијабилније од глобалних аномалија. Просјечна европска температура за март 2022. била је за 0,43 ˚C нижа од просјека 1991-2020. Овај мјесец је био трећи најхладнији март у последњих 10 година, али је био много мање екстреман,  око 2,4 ˚C топлији од аномалије  од -2,71 ˚C у марту 2013.

Хладна аномалија у југоисточној Европи проширила се на сјеверну Африку, преко Блиског истока и Кавказа, и на Русију.

Арктик је у марту имао температуре више од просјека, са највећим позитивним аномалијама забиљеженим у источном атлантском сектору од Свалбарда до Нове земље. Широм Арктика, температура је била 2,09 ˚C изнад просјека 1991-2020, што га је учинило четвртим најтоплијим у историји и око 0,5 ˚C хладнијим од најтоплијег марта 2017. Антарктик је такође имао интензивну топлоту, са температуром ваздуха знатно изнад просјека, а на Востоку је, на примјер, температура достигла -17,7 ˚C, што је најтоплија мартовска температура која је тамо измјерена у 65-годишњој забиљеженој историји.

<img class="aligncenter size-full wp-image-27296" src="https://rhmzrs.com/wp-content/uploads/2022/04/Snimak-ekrana-2022-04-07-151043-padavine.jpg" alt="" width="2018" height="1737" />

У марту 2022, већи дио Европе је искусио услове суше, гдје је било знатно мање падавина  од просјека. Падавине су биле знатно мање од просјека у западној Норвешкој и изнад алпског лука. Ово је погоршало дуготрајну сушу у сјеверној Италији, посебно у долини По. У јужној Шведској неке станице су забиљежиле изузетно ниске падавине. У Италији, Грчкој и дијелу Балкана поред суше, забиљежене температуре су биле исподпројсечне, због прилива хладног ваздуха са сјевероистока.

У северној Скандинавији, већем дијелу Турске, регионима сјеверозападно од Каспијског мора и нарочито изнад Иберијског полуострва, било је са изнадпросјечним падавинама. На Иберијском полуострву, упорне падавине и јаки вјетрови изазвали су поплаве и штету, посебно  у региону Валенсије. Ови услови влажнији од просјека, посебно изражени на истоку Шпаније, били су у упадљивом контрасту са много сушнијим од просјека условима које су били у фебруару.

У Републици Српској март је такође био хладнији од просјека, за (-2,1 ˚C). По станицама раздиоба одступања је приказана на слици која слиједи:

<img class="aligncenter size-full wp-image-27297" src="https://rhmzrs.com/wp-content/uploads/2022/04/Snimak-ekrana-2022-04-07-144738-scaled.jpg" alt="" width="2560" height="832" />

Најхладнији дио мјесеца је била прва декада, затим друга, а једино трећа је била с температурама изнад просјека. Што се тиче минималне температуре она је у цијелом мјесецу била испод до знатно испод просјека, осим пар станица у трећој декади с температуром мало изнад просјека (Мркоњић Град, Чемерно и Требиње). И у односу на максималну температуру, прва декада је била најхладнија, затим друга, а трећа је имала просјечно за 5,9 ˚C, вишу максималну температуру.

Слика која слиједи показује средње мјесечне температуре за март у односу на просјек:

<img class="aligncenter size-full wp-image-27299" src="https://rhmzrs.com/wp-content/uploads/2022/04/Snimak-ekrana-2022-04-07-145535-1.jpg" alt="" width="2189" height="1008" />

И падавине такође показују сличну аномалију као и у већем дијелу Европе (знатан дефицит):

<img class="aligncenter size-full wp-image-27300" src="https://rhmzrs.com/wp-content/uploads/2022/04/Snimak-ekrana-2022-04-07-150022.jpg" alt="" width="2056" height="1008" />

Гледајући те износе у процентима, највећи дефицит је био у сарајевско романијској регини и Подрињу (Чемерно има 7%, Соколац 8% а Фоча 9%) од просјечних мјесечних количина.  Затим слиједи Херцеговина, гдје је суша постала забрињавајућа због стања у хидроенергетском систему. Тамо практично цијели мјесец је био без падавина, те су само мало обилније кише пале 30. марта.

Игор Ковачић

&nbsp;', '07 април 2022_Најзначајније климатске карактеристике у МАРТУ 2022', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/04/Snimak-ekrana-2022-04-07-152220-naslovna.jpg', null, '2022-04-07 13:30:43', null, null, 14, 27294);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (795, '<p style="text-align: center"><strong>АРГОМЕТЕОРОЛОШКО</strong> <strong>УПОЗОРЕЊЕ </strong></p>
<p style="text-align: center"><strong>0</strong><strong>8</strong><strong>.04</strong><strong>.2022.</strong></p>
<p style="text-align: center"></p>
<p style="text-align: center"><strong>Најава и упозорење:</strong> <strong>Ниске ноћне и јутарње температуре 11. априла 2022. </strong></p>
&nbsp;

<strong>У недјељу се очекује јаче захлађење уз кишу и сусњежицу, а у вишим пределима ће падати снијег. Падавине престају до краја дана уз постепено разведравње, а у ноћи ка понедјељку и у понедјељак ујутру јавиће се мраз.</strong>

<strong>У понед</strong><strong>j</strong><strong>ељак 11.04. </strong>минимална температура у нижим предјелима на западу од -4°С до 0°С, на сјеверу (у Семербији и Посавини) од -2°С до 2°С, на истоку од -4°С до 1°С, у вишим предјелима и планинама од -8°С до -5°С.

Мраз који се очекује у ноћним и јутарњим часовима у понедјељак може изазвати оштећења на већини воћарских култура. Оштећења на воћу зависиће од јачине, интензитета и трајања мраза као и нагиба терена. Воћарима се препоручује да током ноћи и у раним јутарњим часовима, колико је могуће, заштите своје засаде воћа задимљавањем, орошавањем или неким биолошким препаратима, попут природних антифриза за биљке.

&nbsp;

<em>Дејан Супић, </em>

<em>Р</em><em>уководилац Одсјека за агрометеорологију</em>', 'Aгрометеоролошко упозорење на појаву мраза 11.04.2022', 'post', '', null, '2022-04-08 08:17:04', null, null, 14, 27310);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (796, '<p style="text-align: center"><strong>ОЛУЈНО НЕВРЕМЕ 09.04.2022.</strong></p>
&nbsp;

У склопу ђеновског циклона 09.04.2022. средином дана са северозапада се премештао хладни фронт. У првом делу дана било је топло уз умерен до јак југозападни ветар. Приликом проласка фронта ветар је јачао и јавило се олујно невреме уз јаче пљускове, обилније падавине и нагло захлађење. Ветар је скренуо на северозападни, падавине су јачале а уз хладни фронт дошло је до прилива врло хладног ваздуха. Температура је опала за 10 до 15 степени у врло кратком периоду.

Олујно невреме је прво захватило северозападне пределе у периоду од 13:30 до 14:30 часова. У Приједору је температура за 2 сата опала за 16 степени, са 21°С на 5°С, и забележен је олујни ветар уз максимални удар ветра од 18.8 m/s (68 km/h). Хладни фронт је затим захватио Посавину, Семберији и већи део Крајине. У Бијељини је забележен јак олујни ветар из маскимални удар ветра од 20.9 m/s (75 km/h). Температура је опала за 15 степени.
<p style="text-align: left">Невреме је захватило Бања Луку око 14 часова. Уз пад температуре од 16 степени забележен је јак ветар од 14 m/s (50 km/h).</p>
<img class="wp-image-27345 aligncenter" src="https://rhmzrs.com/wp-content/uploads/2022/04/Max-vetar-BL_BN.png" alt="" width="639" height="497" />
<p style="text-align: center">Брзина ветра у Бањалуци и Бијељини.</p>
&nbsp;

<img class="aligncenter wp-image-27346 " src="https://rhmzrs.com/wp-content/uploads/2022/04/Max-udar-vetra-10.04..png" alt="" width="451" height="271" />
<p style="text-align: center">Максимални удари ветра 09.04.2022.</p>
<img class="wp-image-27349 aligncenter" src="https://rhmzrs.com/wp-content/uploads/2022/04/radar-kompozit-09.04.-13-15.png" alt="" width="815" height="288" />
<p style="text-align: center">Интензитет падавина у периоду од 13 до 15 часова, композитна радарска слика (DHMZ)</p>
&nbsp;

Највише падавина (до 10.04. у 8 часова ујутру) пало је у Крајини, у Шипову и Рибнику пало је 34 mm кише и снега, у Мркоњић Граду 29 mm, Бањалуци 25 mm, а најмање падавина је забележено на југу Херцеговине.

<img class="aligncenter wp-image-27347 " src="https://rhmzrs.com/wp-content/uploads/2022/04/padavine2MllIs.png" alt="" width="665" height="665" />
<p style="text-align: center">Количина падавина измерена 10.04.2022. ујутру</p>
&nbsp;

На следећим сликама приказан је дневни ход температуре на појединим аутоматским станицама РХМЗ РС где се види нагли пад температуре средином дана.

<img class="aligncenter wp-image-27350 size-full" src="https://rhmzrs.com/wp-content/uploads/2022/04/Temp-BL_BN.png" alt="" width="676" height="608" />
<p style="text-align: center">Бања Лука и Бијељина</p>
<img class="wp-image-27351 aligncenter" src="https://rhmzrs.com/wp-content/uploads/2022/04/Temp-KV_SI_KN.png" alt="" width="540" height="637" />
<p style="text-align: center">Котор Варош, Шипово и Кнежево</p>
<img class="aligncenter wp-image-27352 " src="https://rhmzrs.com/wp-content/uploads/2022/04/Temp-BO_SK.png" alt="" width="530" height="418" />

&nbsp;
<p style="text-align: center">Борја и Соколац</p>
&nbsp;

Касније поподне киша је прешла у снег прво на планинама на западу, а затим и у брдским пределима, уз формирање снежног покривача. До вечери захлађење је захватило и источне пределе. Соколац је имао максимални удар ветра од 17.8m/s (64 km/h) уз пад температуе од 7 степени у периоду од 3 сата.

Увече и током ноћи снег је почео да пада и понегде у нижим пределима.

<img class="aligncenter wp-image-27348 " src="https://rhmzrs.com/wp-content/uploads/2022/04/Snijeg2MllIs.png" alt="" width="607" height="607" />
<p style="text-align: center">Висина снежног покривача 10.04.2022. у 8 часова</p>
&nbsp;', 'ОЛУЈНО НЕВРЕМЕ 09.04.2022.', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/04/09.04.2022.-naslovna.png', null, '2022-04-10 07:36:17', null, null, 14, 27344);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (797, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">22</span><span style="font-size: medium">.0</span><span style="font-size: medium">4</span><span style="font-size: medium">.2022. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">23</span><span style="font-size: medium"> часа и </span><span style="font-size: medium">0</span></strong><span style="font-size: medium"><strong>7</strong> <strong>минутa </strong></span><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=</span><span style="font-size: medium">5.8</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">7-8</span> </strong><span style="font-size: medium"><strong>степени</strong> <strong>Меркалијеве скале</strong></span><span style="font-size: medium">, са епицентром у региону </span><strong><span style="font-size: medium">Берковића</span></strong><span style="font-size: medium">.</span></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета </span> <span style="font-size: medium">изазва </span><span style="font-size: medium">штете на објектима </span><span style="font-size: medium">у епицентралној зони</span><span style="font-size: medium"> и шире.</span></p>
<p align="JUSTIFY"><span style="font-size: medium">За сада немамо никакве информације о штетама.</span></p>', 'Земљотрес код Берковића', 'post', '', null, '2022-04-22 22:15:01', null, null, 14, 27552);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (798, '<p align="JUSTIFY">Након земљотреса <span style="font-size: medium">који је синоћ погодио подручје Херцеговине, тачније <strong>регион Берковића</strong> са магнитудом </span><strong><span style="font-size: medium">МL=5.8 јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">7-8</span> </strong><span style="font-size: medium"><strong>степени Меркалијеве скале</strong> </span><span style="font-size: medium">и који се осјетио на читавој територији Босне и Херцеговине, као и на територији нама сусједних држава, у току ноћи је услиједила серија накнадних удара од којих се издвајају два јача:</span></p>
<p align="JUSTIFY"><span style="font-size: medium">-први</span> <span style="font-size: medium">у <strong>02 часа и</strong></span> <span style="font-size: medium"><strong>59 минута</strong> по локалном времену </span><span style="font-size: medium">са магнитудом <strong>3.9 јединица Рихтера</strong> и</span></p>
<p align="JUSTIFY"><span style="font-size: medium">-други у <strong>04 часа и 20 минута </strong>по локалном времену </span><span style="font-size: medium">са магнитудом <strong>4.1 јединица Рихтера</strong> који су могли да изазову </span><span style="font-size: medium">додатну </span><span style="font-size: medium">штету у већ погођеном епицентралном подручју.</span></p>', 'Сеизмолошки извјештај - Земљотрес код Берковића', 'post', '', null, '2022-04-23 07:26:00', null, null, 14, 27559);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (799, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">2</span><span style="font-size: medium">4</span></strong><span style="font-size: medium"><strong>.04.2022. године</strong></span><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">06</span><span style="font-size: medium"> час</span><span style="font-size: medium">ов</span><span style="font-size: medium">а и </span><span style="font-size: medium">2</span><span style="font-size: medium">7 минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=5.</span><span style="font-size: medium">0</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">7</span> <span style="font-size: medium">степени Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром у <strong>региону </strong></span><strong><span style="font-size: medium">Берковића</span></strong><strong><span style="font-size: medium">.</span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета </span><span style="font-size: medium">је могао</span><span style="font-size: medium"> изазва</span><span style="font-size: medium">ти</span><span style="font-size: medium"> додатну штету на објектима у већ погођеном епицентралном подручју</span><span style="font-size: medium">.</span></p>
<p align="JUSTIFY"><span style="font-size: medium">Поред овог јачег земљотреса у току протекле ноћи забиљежено је доста земљотреса слабијег интензитета који су могли бити осјећени у епицентралном подручју, али нису могли проузроковати неку материјалну штету.</span></p>', 'Земљотрес код Берковића', 'post', '', null, '2022-04-24 06:37:33', null, null, 14, 27576);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (800, '<p align="JUSTIFY">Ни у протекла 24 сата тло у Херцеговини није мировало, као што је и било за очекивати након јаког земљотреса магнитуде <b>5.8</b> <strong><span style="font-size: medium">јединица Рихтера, </span></strong>који се догодио 22.априла 2022.године у региону Берковића, односно око 15 км сјевероисточно од Љубиња.</p>
<p align="JUSTIFY">Тако је мрежом <span style="font-size: medium">сеизмолошких станица</span> <span style="font-size: medium">Републичког хидрометеоролошког завода РС забиљежен већи број слабијих земљотреса </span><span style="font-size: medium">у региону <strong>Берковића </strong></span><span style="font-size: medium">са магнитудом до <strong>3.0 јединице Рихтера</strong> који су </span><span style="font-size: medium">се </span><span style="font-size: medium">могли </span><span style="font-size: medium">осјетити</span><span style="font-size: medium"> у епицентралном подручју, а нису могли изазвати материјалну штету. </span></p>', 'Сеизмолошки извјештај', 'post', '', null, '2022-04-26 10:18:20', null, null, 14, 27613);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (801, '<p align="JUSTIFY"><span style="font-size: medium">У </span><span style="font-size: medium">протекла 24 сата </span><span style="font-size: medium">на тлу Херцеговине мрежом </span><span style="font-size: medium">сеизмолошких </span><span style="font-size: medium">станица </span><span style="font-size: medium">Републичког хидрометеоролошког завода РС</span><span style="font-size: medium"> забиљежен је већи број слабијих земљотреса</span><span style="font-size: medium"> од којих се издваја најјачи </span><strong><span style="font-size: medium">26.04,2022.год.</span><span style="font-size: medium"> у </span><span style="font-size: medium">22 часа 44 минуте</span></strong><span style="font-size: medium"> по локалном времену </span><span style="font-size: medium">са магнитудом </span><strong><span style="font-size: medium">МL=</span><span style="font-size: medium">3.2</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">4-5</span> <span style="font-size: medium">степени Меркалијеве скале</span></strong><span style="font-size: medium"><strong>,</strong> са епицентром <strong>у региону </strong></span><strong><span style="font-size: medium">Берковића</span><span style="font-size: medium">.</span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес</span><span style="font-size: medium">и</span><span style="font-size: medium"> овог интензитета не мо</span><span style="font-size: medium">гу</span><span style="font-size: medium"> изазвати штете на објектима, а становништво </span><span style="font-size: medium">их</span> <span style="font-size: medium">у епицентралној зони </span><span style="font-size: medium">може осјетити. </span></p>
<p align="JUSTIFY"></p>', 'Сеизмолошки извјештај', 'post', '', null, '2022-04-27 06:41:19', null, null, 14, 27627);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (802, 'Ове године за 1. мај очекује се нестабилно и пријатно топло време. У првом делу дана биће суво и сунчано, а од средине дана облачност која доноси повремену кишу и пљускове са грмљавином шириће се од југа ка истоку и северу.
<p style="text-align: center">Какво је време било за 1. мај претходних година, погледајте на примеру Бања Луке:</p>
<img class="aligncenter wp-image-27691 " src="https://rhmzrs.com/wp-content/uploads/2022/04/1.maj-temp.png" alt="" width="885" height="712" />

<img class="aligncenter wp-image-27690 " src="https://rhmzrs.com/wp-content/uploads/2022/04/1.maj-padavine.png" alt="" width="920" height="708" />

&nbsp;', 'Да ли киша пада увек за 1. мај?', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/04/1.maj-padavine.png', null, '2022-04-29 13:44:54', null, null, 14, 27689);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (803, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">05</span><span style="font-size: medium">.0</span><span style="font-size: medium">5</span><span style="font-size: medium">.2022. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">11</span><span style="font-size: medium"> часова и </span><span style="font-size: medium">40</span><span style="font-size: medium"> минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=</span><span style="font-size: medium">3.4</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">4-5</span> <span style="font-size: medium">степеи</span><span style="font-size: medium">a</span><span style="font-size: medium"> Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром у региону </span><strong><span style="font-size: medium">Зенице</span></strong><span style="font-size: medium">.</span><span style="font-size: medium">.</span></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га </span><span style="font-size: medium">у епицентралној зони </span><span style="font-size: medium">може осјетити.</span></p>
<p align="JUSTIFY"></p>', 'Сеизмолошки извјештај', 'post', '', null, '2022-05-05 10:31:05', null, null, 14, 27783);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (804, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">18</span><span style="font-size: medium">.05.2022. године</span></strong><span style="font-size: medium"><strong>,</strong> мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">07</span><span style="font-size: medium"> часова и </span><span style="font-size: medium">16</span><span style="font-size: medium"> минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=2.</span><span style="font-size: medium">7</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">3</span><span style="font-size: medium">-4</span> <span style="font-size: medium">степена Меркалијеве скале</span></strong><span style="font-size: medium"><strong>,</strong> са епицентром у региону </span><strong><span style="font-size: medium">Берковића</span><span style="font-size: medium">.</span></strong></p>
<p align="JUSTIFY">

</p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>
<p align="JUSTIFY">

</p>', 'Сеизмолошки извјештај', 'post', '', null, '2022-05-18 06:03:47', null, null, 14, 27947);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (805, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">19</span><span style="font-size: medium">.05.2022. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у <strong>1</strong></span><strong><span style="font-size: medium">6</span><span style="font-size: medium"> часова и </span><span style="font-size: medium">1</span><span style="font-size: medium">7 минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=2.</span><span style="font-size: medium">8</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">3</span><span style="font-size: medium">-4</span> <span style="font-size: medium">степена Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром у региону </span><strong><span style="font-size: medium">Берковића</span></strong><span style="font-size: medium">.</span></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>', 'Земљотрес код Берковића', 'post', '', null, '2022-05-19 16:13:46', null, null, 14, 27978);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (806, 'Сажетак: Свјетска Метеоролошка Организација (WMO) је 18.маја2020. године објавила Извјештај о стању климе у 2021.години. Овдје доносимо пријевод саопштења за јавност. У изради тог документа допринос су дали национални метеоролошки и хидролошки центри, климатски центри, свјетски научници и партнери Уједињених нација. Фокус је на четири кључна индикатора климатских промјена, концентрацијa гасова стаклене баште, пораст нивоа мора, топлота океана и закисељавање океана , која су доживјела нове рекорде.

<img class="aligncenter size-full wp-image-27991" src="https://rhmzrs.com/wp-content/uploads/2022/05/Snimak-ekrana-2022-05-20-112234.jpg" alt="" width="2369" height="1246" />

Концентрацијa гасова стаклене баште, пораст нивоа мора, топлота океана и закисељавање океана су поставили нове рекорде у 2021. Ово је још један јасан знак да људске активности изазивају промjене на планетарном нивоу на копну, у океану и атмосфери, са штетним и дуготрајним посљедицама за одрживи развој и екосистеме, према Светској метеоролошкој организацији (СМО).

Екстремно вријеме – свакодневно „лице“ климатских промјена – довело је до стотина милијарди долара економских губитака и изазвало тежак данак људским животима и добробити и изазвало шокове за безбједност хране и воде и расељавање који су наглашени у 2022.

Извештај СМО о глобалној клими за 2021. годину потврдио је да је протеклих седам година било најтоплијих седам година у историји. А 2021. је била „само“ једна од седам најтоплијих због догађаја Ла Ниња на почетку и крају године. Ово је имало привремени ефекат хлађења, али није преокренуло укупан тренд пораста температура. Просјечна глобална температура 2021. године била је око 1,11 (± 0,13) °С изнад прединдустријског нивоа.

Критикујући депримирајуће неуспјехе човјечанства у хватању укоштац с поремећајима климе, генерални секретар Уједињених ннација Антонио Гутереш, позвао је поводом објаве водећег извјештаја WМО-а, на хитно дјеловање којим би се ријешили најдоступнији елементи трансформације енергетских система и њиховог отклона од слијепе улице фосилних горива.

Гутереш је у видеопоруци предложио пет кључних мјера за покретање транзиције према енергији из обновљивих извора, укључујући бољи приступ технологији и материјалима за искориштавање енергије из обновљивих извора, утростручавање јавних и приватних улагања у обновљиве изворе енергије, те укидање субвенција за фосилна горива, која се субвенционирају с отприлике 11 милиона америчких долара сваке минуте.

„Обновљиви извори енергије су једини пут до стварне енергетске сигурности, стабилних цијена електричне енергије и одрживих могућности запошљавања. Ако дјелујемо заједно, трансформација обновљиве енергије може бити мировни пројекат 21. вијека“, рекао је Гутереш.

&nbsp;

Свијет мора да дјелује у овој деценији како би спречио  погоршање климатских утицаја и да задржи повећање температуре испод 1,5°С изнад прединдустријских нивоа, рекао је он.

&nbsp;

„Само је питање времена када ћемо видјети још једну најтоплију годину у историји“, рекао је генерални секретар ВМО проф. Петери Талас. „Наша клима се мијења пред нашим очима. Топлота заробљена гасовима стаклене баште изазване људима ће загријати планету за многе генерације које долазе. Пораст нивоа мора, топлота океана и закисељавање ће се наставити стотинама година, осим ако се не измисле начини за уклањање угљеника из атмосфере. Неки глечери су достигли тачку без повратка и то ће имати дугорочне посљедице у свијету у коме више од 2 милијарде људи већ има проблем са водом.

&nbsp;

„Екстремно вријеме има најнепосреднији утицај на наш свакодневни живот. Године улагања у „спремност за катастрофе“ значе да смо бољи у спашавању живота, иако економски губици расту. Али много више треба да се уради, као што видимо са хитним стањем суше на Афричком рогу, недавним смртоносним поплавама у Јужној Африци и екстремном врућином у Индији и Пакистану. Системи раног упозоравања су критично потребни за климатско прилагођавање, а ипак су доступни само у мање од половине чланица СМО. Посвећени смо томе да рана упозорења стигну до свих у наредних пет година, као што је захтјевао генерални секретар Уједињених нација Антонио Гутереш“, рекао је проф. Таалас.

&nbsp;

Извјештај СМО о стању глобалне климе допуњује извјештај о Шестој процјени (IPCC)-а, који укључује податке до 2019. Нови извjештај СМО прати мапа приче и пружа информације и практичне примjере за креаторе политике о томе како су индикатори климатских промjена наведени у извештаји (IPCC)-а који су представљени током последњих година на глобалном нивоу и како су се повезане импликације на екстреме осјетиле на националном и регионалном нивоу 2021.

&nbsp;

Извјештај СМО о стању глобалне климе, који ће се користити као званични документ за преговоре УН о климатским промјенама познатих као СОР-27, који ће се одржати у Египту касније ове године.

&nbsp;

Десетине стручњака доприносе извјештају из држава чланица, укључујући националне метеоролошке и хидролошке службе (НМХС) и глобалне центре за податке и анализу, као и регионалне климатске центре, Светски програм за истраживање климе (WCRP), Глобални програм осматрања атмосфере  (GAW) Глобал програм осматрања криосфере и европску службу Copernicus, за климатске промјене и праћење климе.

&nbsp;

Партнери Уједињених нација укључују Организацију за храну и пољопривреду Уједињених нација (FAO), Међувладину океанографску комисију UNESCO-a (UNESCO-IOC) Међународну организацију за миграције (IOM), Програм Уједињених нација за животну средину (UNEP), Високи комесаријат УН за избеглице (UNHCR), Канцеларија УН за смањење ризика од катастрофа (UNDRR) и Светски програм за храну (WFP).

<img class="aligncenter size-full wp-image-27992" src="https://rhmzrs.com/wp-content/uploads/2022/05/2.jpg" alt="" width="953" height="507" />

Разлика глобалне годишње средње температуре у односу на прединдустријске услове (1850.–1900.) за шест глобалних база података о температури (1850. – 2021.). Појединости о базама података и њиховој обради налазе се под насловом Базе података и методе. Извор: Met Office Уједињена Краљевина Велике Британије и Сјеверне Ирске.

Кључне поруке

&nbsp;

<strong>Концентрације гасова стаклене баште </strong>достигле су нови глобални максимум 2020. године, када је концентрација угљен-диоксида (CO<sub>2</sub>) достигла 413,2 дијелова на милион (ппм) на глобалном нивоу, или 149% од прединдустријског нивоа. Подаци са одређених локација показују да су наставили да расту 2021. и почетком 2022. године, при чему је просечни месечни (CO<sub>2</sub>)  у Мона Лоа на Хавајима достигао 416,45 ппм у априлу 2020, 419,05 ппм у априлу 2021. и 420,23 ппм у априлу 2022.

&nbsp;

<strong>Глобална годишња средња температура</strong> у 2021. била је око 1,11±0,13°Ц изнад прединдустријског просјека из 1850-1900, мање топла од неких посљедњих година због хладних услова Ла Ниње на почетку и крају године. Последњих седам година, од 2015. до 2021., је седам најтоплијих година у историји.

&nbsp;

<strong>Топлота океана била је рекордна. </strong>Горња дубина океана од 2000 метара наставила је да се загријва 2021. и очекује се да ће наставити да се загријава и у будућности – промјена која је неповратна на стогодишњим до миленијумским временским скалама. Сви скупови података се слажу да стопе загријавања океана показују посебно снажан пораст у последње двије деценије. Топлота продире на све дубље нивое. Већи дио океана доживио је најмање један „јак“ морски топлотни талас у неком тренутку 2021.

&nbsp;

<strong>Закисељавање океана. </strong>Океан апсорбује око 23% годишње емисије антропогеног (CO<sub>2</sub>)  у атмосферу. Ово реагује са морском водом и доводи до закисељавања океана, што угрожава организме и услуге екосистема, а самим тим и безбедност хране, туризам и заштиту обале. Како се pH океана смањује, његов капацитет да апсорбује (CO<sub>2</sub>)  из атмосфере такође опада. IPCC је закључио да „постоји веома велика сигурност да је pH отворене површине океана сада најнижи у односу на најмање 26.000 година и да су тренутне стопе пХ промјене без преседана барем од тог времена.

&nbsp;

<strong>Глобални средњи ниво мора</strong> достигао је нови рекорд у 2021. години, након повећања у просјеку од 4,5 mm годишње у периоду 2013-2021. Ово је више него двоструко више него између 1993. и 2002. године и углавном је последица убрзаног губитка ледене масе са ледених покривача. Ово има велике импликације за стотине милиона приобалних становника и повећава рањивост на тропске циклоне.

&nbsp;

<strong>Криосфера:</strong> Иако се у глациолошкој години 2020-2021 топило мање него последњих година, постоји јасан тренд ка убрзању губитка масе на вишедеценијским временским скалама. У просјеку, светски референтни глечери су се истањили за 33,5 метара (еквивалент леда) од 1950. године, са 76% овог стањивања од 1980. А 2021. година је била посебно кажњавајућа година за глечере у Канади и на сјеверозападу САД са рекордним губитком ледене масе као резултат топлотних таласа и пожара у јуну и јулу. Гренланд је доживео изузетно топљење средином августа и прву забиљежену кишу на Summit Station , највишој тачки на леденом покривачу на надморској висини од 3 216 m.

&nbsp;

<strong>Изузетни топлотни таласи</strong> оборили су рекорде широм западне Сјеверне Америке и Медитерана. Долина Смрти у Калифорнији достигла је 9. јула 54,4 °С, што је иста вриједност из 2020. године као највиша забиљежена у свијету најмање од 1930-их, а Сиракуза на Сицилији достигла је 48,8 °С. Канадска провинција Британска Колумбија достигла је 49,6 °С 29. јуна, што је допринјело више од 500 пријављених смртних случајева изазваних топлотом и подстакло разорне пожаре који су, заузврат, погоршали последице поплава у новембру.

<img class="aligncenter size-full wp-image-27993" src="https://rhmzrs.com/wp-content/uploads/2022/05/1.jpg" alt="" width="679" height="474" />

Извор: Altimetrija AVISO-a (https://www.aviso.altimetry.fr)

&nbsp;

<strong>Поплаве</strong> су изазвале економске губитке од 17,7 милијарди америчких долара у кинеској провинцији Хенан, а западна Европа је средином јула доживјела неке од најтежих забиљежених поплава повезаних са економским губицима у Њемачкој који су премашили 20 милијарди америчких долара. Било је тешких губитка живота.

&nbsp;

<strong>Суша</strong> је погодила многе дијелове свијета, укључујући Афрички рог, Канаду, западне Сједињене Државе, Иран, Авганистан, Пакистан и Турску. У суптропској Јужној Америци суша је изазвала велике пољопривредне губитке и пореметила производњу енергије и ријечни транспорт. Суша на Рогу Африке се интензивирала до сада у 2022. Источна Африка се суочава са врло реалном перспективом да кише неће падати четврту сезону заредом, стављајући Етиопију, Кенију и Сомалијце у сушу дужине која није била у прошлих 40 година. Хуманитарне агенције упозоравају на разорне утицаје на људе и средства за живот у региону.

<strong>Ураган Ида</strong> био је најзначајнији у сезони на сјеверу Атлантика, који је 29. августа стигао до Луизијане, са економским губицима у Сједињеним Државама процјењеним на 75 милијарди долара.

&nbsp;

<strong>Озонска рупа</strong> изнад Антарктика била је необично велика и дубока, достижући своју максималну површину од 24,8 милиона km<sup>2</sup> (величине Африке) као резултат јаког и стабилног поларног вртлога и хладнијих услова у доњој стратосфери, од просјечних.

&nbsp;

<strong>Безб</strong><strong>ј</strong><strong>едност </strong><strong>набавке </strong><strong>хране:</strong> Сложени ефекти сукоба, екстремних временских прилика и економских шокова, додатно погоршани пандемијом COVID-19, поткопали су деценије напретка ка побољшању безбједности хране на глобалном нивоу. Погоршање хуманитарне кризе 2021. такође је довело до све већег броја земаља у опасности од глади. Од укупног броја потхрањених 2020. године, више од половине живи у Азији (418 милиона), а трећина у Африци (282 милиона).

&nbsp;

<strong>Расељавање</strong><strong>:</strong> Хидрометеоролошке опасности и даље доприносе унутрашњем измјештању. Земље са највећим бројем расељења забиљеженим у октобру 2021. биле су Кина (више од 1,4 милиона), Филипини (више од 386.000) и Вијетнам (више од 664.000).

&nbsp;

<strong>Екосистеми:</strong> укључујући копнене, слатководне, обалне и морске екосистеме – и услуге које оне пружају, под утицајем су промјенљиве климе и неки су рањивији од других. Неки екосистеми деградирају брзином без преседана. На примјер, планински екосистеми – водоторњеви свијета – су дубоко погођени. Растуће температуре повећавају ризик од неповратног губитка морских и обалних екосистема, укључујући ливаде морске траве и шуме морских алги. Корални гребени су посебно осјетљиви на климатске промјене. Предвиђено је да изгубе између 70 и 90% своје некадашње покривености при 1,5 °С загријавања и преко 99% на 2 °С. Између 20 и 90% тренутних обалних мочвара је у опасности да буду изгубљене до краја овог вијека, у зависности од тога колико брзо расте ниво мора. Ово ће додатно угрозити снабдјевање храном, туризам и заштиту обале, између осталих услуга екосистема.

<strong>Светски економски форум</strong>

&nbsp;

Извјештај је објављен непосредно уочи годишњег састанка Свјетског економског форума 2022, који окупља више од 2.000 лидера и стручњака из цијелог свијета под темом „Историја на прекретници: Владине политике и пословне стратегије“. Мобилизација јавно-приватних акција за постизање критичних глобалних климатских циљева до 2030. и 2050. је кључна тема на дневном реду.

&nbsp;

„Извјештај о глобалној клими наглашава потребу за брзином, обимом и системским дјеловањем за ублажавање еколошких ризика представљених у извјештају Свејтског економског форума о глобалним ризицима“, рекао је члан Управног одбора Свјетског економског форума Госпођа Гим Хуаи Нео. (Gim Huay Neo)

&nbsp;

„Као што је приказано у недавном извештају <em>IPCC-a</em>, ми већ имамо средства и знање како да смањимо емисије и ограничимо глобално загријавање. Морамо да фокусирамо наше напоре на смјеле политике и ријешења која могу брзо да трансформишу начин на који производимо и трошимо ресурсе. Људи и партнерства морају бити у срцу нашег приступа, било да се ради о отварању нових радних мјеста, обезбјеђивању већег приступа и приступачности за све и изградњи чистијег и зеленијег животног окружења.”

&nbsp;

„Предстојећи годишњи састанак у Давосу је кључна прилика да ојачамо нашу одлучност за климатске акције, преведемо амбиције у дјела и створимо више партнерстава како бисмо заједно креирали будућност на коју можемо бити поносни“, рекла је она.

&nbsp;', 'Женева, 18. мај 2022. (СМО) – Извјештај о стању климе у 2021. години (четири кључна индикатора климатских промjена)', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/05/Snimak-ekrana-2022-05-21-080710.jpg', null, '2022-05-21 09:01:57', null, null, 14, 27990);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (807, 'Сажетак: У претходном чланку дато је обраћање СМО јавности поводом Извјештаја о стању климе у 2021.години. Овдје у сликама дајемо најважније поруке СМО, поводом тога,

&nbsp;

<img class="aligncenter size-full wp-image-27998" src="https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_2-scaled.jpg" alt="" width="2560" height="1341" />

&nbsp;

<img class="aligncenter size-full wp-image-27999" src="https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_3-scaled.jpg" alt="" width="2560" height="1345" />

<img class="aligncenter size-full wp-image-28000" src="https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_4-scaled.jpg" alt="" width="2560" height="1337" />

<img class="aligncenter size-full wp-image-28001" src="https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_5-scaled.jpg" alt="" width="2560" height="1339" />

<img class="aligncenter size-full wp-image-28002" src="https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_6-scaled.jpg" alt="" width="2560" height="1345" />

<img class="aligncenter size-full wp-image-28003" src="https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_7-scaled.jpg" alt="" width="2560" height="1329" />

<img class="aligncenter size-full wp-image-28004" src="https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_8-scaled.jpg" alt="" width="2560" height="1336" />

<img class="aligncenter size-full wp-image-28005" src="https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_9-scaled.jpg" alt="" width="2560" height="1345" />

<img class="aligncenter size-full wp-image-28006" src="https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_10-scaled.jpg" alt="" width="2560" height="1346" />

<img class="aligncenter size-full wp-image-28007" src="https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_11-scaled.jpg" alt="" width="2560" height="1336" />

<img class="aligncenter size-full wp-image-28008" src="https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_12-scaled.jpg" alt="" width="2560" height="1337" />

<img class="aligncenter size-full wp-image-28009" src="https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_13-scaled.jpg" alt="" width="2560" height="1335" />

<img class="aligncenter size-full wp-image-28010" src="https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_14-scaled.jpg" alt="" width="2560" height="1332" />

<img class="aligncenter size-full wp-image-28011" src="https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_15-scaled.jpg" alt="" width="2560" height="1341" />

<img class="aligncenter size-full wp-image-28012" src="https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_16-scaled.jpg" alt="" width="2560" height="1349" />

<img class="aligncenter size-full wp-image-28013" src="https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_17-scaled.jpg" alt="" width="2560" height="1347" />

<img class="aligncenter size-full wp-image-28014" src="https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_18-scaled.jpg" alt="" width="2560" height="1332" />', '21.мај.2022.године_Сликовна порука Свјетске метеоролошке организације везана за Извјештај о стању климе у 2021.години', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/05/stanje-klime-2021_1-1.jpg', null, '2022-05-21 09:13:38', null, null, 14, 27996);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (808, '<p style="text-align: left">Први део пролећа био је хладнији од просека уз врло ниске температуре током марта и априла. Почетак маја је био хладнији од просека, а од 10. маја уследио је нагли пораст температуре уз велики број дана са температуром изнад 30 степени.</p>
&nbsp;

Мај је био око степен до два топлији од просека у већини предела. Са средњом температуром од 19°С, ово је био други најтоплији мај за Бања Луку од 1961. године. Топлије је било само 2018. године када је средња температура била 19.2°С.

&nbsp;

Било је и пуно тропских дана (дани са температуром изнад 30°С). Највише тропских дана било је у Вишеграду, чак 10, у Бањалуци и Добоју 8 дана.
<p style="text-align: center">Бања Лука је само у мају 2009. године имала више тропских дана када је температура прелазила изнад 30 степени током 10 дана, а Добој 2003. године када је било 9 тропских дана.</p>
&nbsp;

<img class="wp-image-28203  aligncenter" src="https://rhmzrs.com/wp-content/uploads/2022/06/maj-2022-1.png" alt="" width="975" height="664" />', 'Врло топло време у мају 2022.', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/06/maj-2022-1.png', null, '2022-06-02 06:33:41', null, null, 14, 28193);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (809, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">0</span><span style="font-size: medium">6</span><span style="font-size: medium">.0</span><span style="font-size: medium">6</span><span style="font-size: medium">.2022. године</span></strong><span style="font-size: medium"><strong>,</strong> мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">08</span></strong><span style="font-size: medium"><strong> часова и</strong> </span><strong><span style="font-size: medium">21</span><span style="font-size: medium"> минут </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=2.6 јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">3</span><span style="font-size: medium">-4</span> <span style="font-size: medium">степена Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром у региону </span><strong><span style="font-size: medium">Источне Илиџе</span><span style="font-size: medium">.</span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>', 'Сеизмолошки изјештај', 'post', '', null, '2022-06-06 07:06:07', null, null, 14, 28250);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (810, 'Јака киша и пљускови са грмљавином захватили су регион Новог Града 09.06. у периоду око 12 до 14 часова. За мало мање од 2 сата (од 11:50 до 13:40) пало је 111,2 mm кише. Ово је највећа дневна количина падавина измерена у Новом Граду од кад се врше мерења.

До наредног јутра (за 24 часа) пало је укупно 146,7 mm кише. Просечна количина падавина за јун износи 90 mm.
<p style="text-align: center">Количина падавина која је измерена у Новом Граду је уједно и највећа дневна количина падавина (осим Херцеговине) измерена у последљих 20 година.</p>
<img class="aligncenter wp-image-28348 " src="https://rhmzrs.com/wp-content/uploads/2022/06/Rx1d-Republika-Srpska.png" alt="" width="689" height="345" />

&nbsp;
<p style="text-align: center">Према информацијама са терена јака киша је изазвала бујице, поплавила улице и поједине стамбене објекте.</p>
<p style="text-align: center">Невреме у Новом Граду, фото:Срна</p>
<img class="wp-image-28326 aligncenter" src="https://rhmzrs.com/wp-content/uploads/2022/06/202932.jpg" alt="" width="466" height="350" />', 'ОБИЛНЕ ПАДАВИНЕ У НОВОМ ГРАДУ', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/06/202932.jpg', null, '2022-06-09 13:36:45', null, null, 14, 28325);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (811, '<p align="JUSTIFY">Дана <strong>10.06.2022. године</strong><strong>,</strong> мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес у <strong>09</strong><strong> часова и</strong> <strong>24 минут </strong>по локалном времену, са магнитудом <strong>МL=2.9 јединица Рихтера</strong> и процијењеним интензитетом у епицентралној зони од <strong>4-5 степени Меркалијеве скале</strong>, са епицентром у региону Груда<strong>.</strong></p>
<p align="JUSTIFY">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</p>', 'Земљотрес у околини Груда', 'post', '', null, '2022-06-10 09:43:50', null, null, 14, 28345);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (812, '<p style="text-align: center"><strong>ПОЧЕТАК ЛЕТА 2022. ГОДИНЕ</strong></p>
<p style="text-align: left">21.06.2022. у 11 часова и 13 минута почело је лето на северној хемисфери и трајаће до 23.09.2022.</p>
<p style="text-align: left">Првог дана лета обележава се и кампања „Покажите ваше пруге“ (Show Your Stripes) која је инспирисана радом климатских стручњака у оквиру IPCC (Intergovernmental Panel on Climate Change) и на заниљмив начин приказује одступање средње температуре од просека у последњих сто година. Више информација о кампњи можете пронаћи на: https://showyourstripes.info/</p>
<p style="text-align: center">На сликама је приказана промена температуре за целу планету, Европу и за Босну и Херцеговину (photo: <a href="http://www.met.reading.ac.uk/~ed/home/index.php" target="_blank" rel="noopener" data-v-d62375b6="">Ed Hawkins</a><span class="value hidden-lg-and-down" data-v-d62375b6="">, National Centre for Atmospheric Science, University of Reading)</span></p>
<img class="aligncenter wp-image-28496 size-full" src="https://rhmzrs.com/wp-content/uploads/2022/06/GLOBE-1850-2021-ALL.png" alt="" width="622" height="1060" />', 'ПОЧЕТАК ЛЕТА 2022. ГОДИНЕ', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/06/EUROPE-Bosnia_and_Herzegovina-1901-2021-BK.png', null, '2022-06-21 12:20:14', null, null, 14, 28494);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (813, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">2</span><span style="font-size: medium">2</span><span style="font-size: medium">.0</span><span style="font-size: medium">6</span><span style="font-size: medium">.2022. године</span></strong><span style="font-size: medium"><strong>,</strong> мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">05</span></strong><span style="font-size: medium"><strong> часова и</strong> </span><strong><span style="font-size: medium">53</span><span style="font-size: medium"> минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=2.</span><span style="font-size: medium">5</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">3</span><span style="font-size: medium">-4</span> <span style="font-size: medium">степена Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром у региону </span><strong><span style="font-size: medium">Томиславграда</span><span style="font-size: medium">.</span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>
<p align="JUSTIFY"></p>', 'Сеизмолошки извјештај', 'post', '', null, '2022-06-22 07:38:36', null, null, 14, 28520);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (814, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">2</span><span style="font-size: medium">4</span><span style="font-size: medium">.0</span><span style="font-size: medium">6</span><span style="font-size: medium">.2022. године</span></strong><span style="font-size: medium"><strong>,</strong> мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">0</span><span style="font-size: medium">9</span><span style="font-size: medium"> часова и </span><span style="font-size: medium">01</span><span style="font-size: medium"> минут </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=</span><span style="font-size: medium">3.1</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">5</span> <span style="font-size: medium">степени Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром </span><span style="font-size: medium">око 20 км сјеверозападно од </span><strong><span style="font-size: medium">Бања Луке</span></strong><span style="font-size: medium">.</span></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>
<p align="JUSTIFY"></p>', 'Земљотрес у региону Бањалуке', 'post', '', null, '2022-06-24 07:33:40', null, null, 14, 28545);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (815, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">30</span><span style="font-size: medium">.0</span><span style="font-size: medium">6</span><span style="font-size: medium">.2022. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">0</span><span style="font-size: medium">8</span><span style="font-size: medium"> часова и </span><span style="font-size: medium">0</span><span style="font-size: medium">7</span><span style="font-size: medium"> минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=</span><span style="font-size: medium">4.6</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">6-7</span> <span style="font-size: medium">степен</span><span style="font-size: medium">и</span><span style="font-size: medium"> Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром </span><span style="font-size: medium">око </span><strong><span style="font-size: medium">25</span><span style="font-size: medium"> км сјевер</span><span style="font-size: medium">но</span><span style="font-size: medium"> од </span><span style="font-size: medium">Широког Бријега, у региону планине Чврснице.</span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета би могао изазвати мање штете на старијим и слабије грађеним објектима у епицентралној зони, а становништво га може осјетити у епицентралној зони и шире.</span></p>
<p align="JUSTIFY"></p>', 'Земљотрес у региону Широког Бријега', 'post', '', null, '2022-06-30 06:47:45', null, null, 14, 28616);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (816, '<p style="text-align: center"><strong><u>СУШНО И ВРЛО ТОПЛО ВРЕМЕ У МАЈУ И ЈУНУ 2022. ГОДИНЕ</u></strong></p>
&nbsp;

После хладног почетка маја, од 10. маја уследио је период уз знатно топлије и сушније време. Мај је био за 1 до 2 степена топлији уз велики број тропски дана (дани са максималном температуром изнад 30°С ).

<img class="wp-image-28674 aligncenter" src="https://rhmzrs.com/wp-content/uploads/2022/07/maj-temp.png" alt="" width="914" height="437" />
<p style="text-align: center">Графикон 1. Средња месечна температура за мај 2022. за станицама РХМЗ РС  у односу на вишегодишњи просек</p>
&nbsp;
<p style="text-align: center">Падавине су у већини предела биле испод просечних вредности, само је понегде, где су се јавили јачи локални пљускови, количина падавина била око просека.</p>
<img class="wp-image-28675 aligncenter" src="https://rhmzrs.com/wp-content/uploads/2022/07/maj-padavine.png" alt="" width="921" height="501" />
<p style="text-align: center">Графикон 2.Количина падавина за мај 2022, за станицама РХМЗ РС  у односу на вишегодишњи просек</p>
&nbsp;
<p style="text-align: center">Врло топло време наставило се и у јуну. Средња температура је била од 2 до 4 степена топлија од просека.</p>
<img class="wp-image-28676 aligncenter" src="https://rhmzrs.com/wp-content/uploads/2022/07/jun-temp.png" alt="" width="948" height="461" />
<p style="text-align: center">Графикон 3. Средња месечна температура за јун 2022. за станицама РХМЗ РС  у односу на вишегодишњи просек</p>
&nbsp;
<p style="text-align: center">Колико је било топло може се видети на броју тропских дана. У мају и јуну 2022. у многим пределима било је дупло више дана са температуром изнад 30 степени у односу на просек.</p>
<img class="wp-image-28678 aligncenter" src="https://rhmzrs.com/wp-content/uploads/2022/07/tropski-dani-1.png" alt="" width="983" height="574" />
<p style="text-align: center">Графикон 4. Број тропских дана за мај и јун 2022. за станицама РХМЗ РС  у односу на вишегодишњи просек</p>
&nbsp;
<p style="text-align: center">У Бањалуци ово је био најтоплији јун од кад се врше мерења.</p>
<img class="wp-image-28677 size-full aligncenter" src="https://rhmzrs.com/wp-content/uploads/2022/07/tropski-dani.png" alt="" width="555" height="342" />

&nbsp;
<p style="text-align: center">Графикон 5. десет година са највишом средњом температуром у јуну у Бањалуци</p>
&nbsp;
<p style="text-align: center">Количина падавина у јуну је била врло неуједначена. Понегде је било јачих пљускова са обилнјих падавинама, а у већини предела количина падавина ј ебла знатно мања од просека.</p>
<img class="wp-image-28679 aligncenter" src="https://rhmzrs.com/wp-content/uploads/2022/07/jun-padavine.png" alt="" width="1017" height="554" />
<p style="text-align: center">Графикон 6. Количина падавина за јун 2022, за станицама РХМЗ РС  у односу на вишегодишњи просек</p>
<strong>Све укупно током маја и јуна било је врло топло уз јаку сушу у већини предела. Врућина и мањак падавина су посебно изражени од 20. јуна. </strong>

<strong>Почетком јула наставља се сунчано и врло топло време. Освежење и слабе падавине очекују се од 8. јула. </strong>', 'СУШНО И ВРЛО ТОПЛО ВРЕМЕ У МАЈУ И ЈУНУ 2022. ГОДИНЕ', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/07/jun2022.png', null, '2022-07-03 12:01:11', null, null, 14, 28673);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (817, 'Сажетак: Јако грмљавинско невријеме задесило је Соколац, остављајући иза себе огромне штете на воћу, различитим усјевима, као што је кукуруз, а трава спремна за кошење је полегла.

Соколац је забиљежио  највећу количину кише  (64,3 l/m²) уз град. Од те количине за сат времена је пало 50 литара, а максимална температура од 29,7˚C је за три сата пала за 18,2 ˚C, на 11,5 ˚C. При проласку облака изнад Сокца дувао је маховит вјетар који је у једном тренутку достигао и олујну вриједност од 18,9 m/s.

Топлотни талас је већ дуго присутан изнад наших подручја, а пети јули је био веома врућ, као и претходни дани. Међутим у синоптичкој слици времена полако су наступале промјене. По висини је слабио утицај термобаричког гребена уз премјештање плитке долине са запада, као дијела циклонске циркулације на сјеверозападу Европе, а преко Јадрана је у наше подручје притицао влажнији ваздух који је у централном планинском појасу лабилизовао атмосферу. Већ у раним послеподневним часовима расли су облаци нестабилности и почели давати грмљавину и локалне пљускове. Око четрнаест часова то је већ била формација добро развијених кумулонинбуса (Cb-cumuloninbus),у линији нестбилности која је напредовала према Сарајевско-романијској регији и сјеверу, дајући изражену грмљавину, пљускове и непогоде. Радарске слике су давале јачину одраза и више од  50dBZ, што указује на веома јак развој облака непогоде.

Слике које слиједе приказују области најачег развоја грмљавинских процеса и јаких пљускова. Посебно је истакнута зона Сокоца, гдје је забиљежено врло јако невријеме с градом и олујним вјетром.

<img class="aligncenter size-full wp-image-28748" src="https://rhmzrs.com/wp-content/uploads/2022/07/Snimak-ekrana-2022-07-06-111152-scaled.jpg" alt="" width="2560" height="1152" />

Друга слика показује цијели систем конвективних облака изнад Босне и херцеговине у свом премјештању у југозападнојструји према сјевероистоку.<img class="aligncenter size-full wp-image-28749" src="https://rhmzrs.com/wp-content/uploads/2022/07/Snimak-ekrana-2022-07-06-111713-scaled.jpg" alt="" width="2560" height="806" />

Ове нестабилности и непогоде дале су обилније и врло обилне падавине у централном појасу од запада до истока:

<img class="aligncenter size-full wp-image-28750" src="https://rhmzrs.com/wp-content/uploads/2022/07/Snimak-ekrana-2022-07-06-151110.jpg" alt="" width="1224" height="1368" />

Обилни пљускови су били од Рибника и Мајевца (40,5 l/m²), преко Кнежева до Дервенте и Добоја (45,9 l/m²) на сјеверу, те Хан Пијеска, Милића и Сокоца на истоку, гдје је пала највећа количина кише  (64,3 l/m²) уз град. Од те количине за сат времена је пало 50 литара, а максимална температура од 29,7˚C је за три сата пала за 18,2 ˚C, на 11,5 ˚C. При проласку облака изнад Сокоца дувао је маховит вјетар који је у једном тренутку достигао и олујну вриједност од 18,9 m/s.

Врло јак вјетар је дувао и у Вишеграду: 13,9 m/s  те Бијељини: 14,6 m/s.

<img class="aligncenter size-full wp-image-28751" src="https://rhmzrs.com/wp-content/uploads/2022/07/Snimak-ekrana-2022-07-06-152138.jpg" alt="" width="2130" height="1518" />

&nbsp;

&nbsp;

&nbsp;', '05.07.2022_Јака непогода с градом у Сокоцу', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/07/Snimak-ekrana-2022-07-06-153144.jpg', null, '2022-07-06 13:44:41', null, null, 14, 28747);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (818, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">2</span><span style="font-size: medium">0</span><span style="font-size: medium">.0</span><span style="font-size: medium">7</span><span style="font-size: medium">.2022. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">18</span><span style="font-size: medium"> часова и </span><span style="font-size: medium">34</span><span style="font-size: medium"> минут</span><span style="font-size: medium">a</span></strong> <span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=</span><span style="font-size: medium">2.7 </span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">3-4</span> <span style="font-size: medium">степен</span><span style="font-size: medium">a</span><span style="font-size: medium"> Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром </span><span style="font-size: medium">око </span><span style="font-size: medium">5</span><span style="font-size: medium"> км </span><span style="font-size: medium">југоисточно</span><span style="font-size: medium"> од </span><strong><span style="font-size: medium">Какња</span><span style="font-size: medium">.</span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>
<p align="JUSTIFY"></p>', 'Земљотрес у околини Какња', 'post', '', null, '2022-07-20 18:31:00', null, null, 14, 28937);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (819, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">2</span><span style="font-size: medium">0</span><span style="font-size: medium">.0</span><span style="font-size: medium">7</span><span style="font-size: medium">.2022. године</span></strong><span style="font-size: medium"><strong>,</strong> мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">21</span><span style="font-size: medium"> час и </span><span style="font-size: medium">45</span><span style="font-size: medium"> минут</span><span style="font-size: medium">a</span></strong> <span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=</span><span style="font-size: medium">3.4</span> <span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">4-5</span> <span style="font-size: medium">степен</span><span style="font-size: medium">a</span><span style="font-size: medium"> Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром </span><span style="font-size: medium">у региону</span> <strong><span style="font-size: medium">Какња</span><span style="font-size: medium">.</span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>
<p align="JUSTIFY"></p>', 'Земљотрес у региону Какња', 'post', '', null, '2022-07-20 21:17:26', null, null, 14, 28944);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (820, 'Због високих дневних температура 21. јула на снази je наранџасто упозорење уз максималне температуре од 32°С до 38°С у периоду од 11 до 19 часова.

Наредна два дана: 22. и 23. јула у већини предела на снази ће бити црвено, а само у појединим регијама, наранџасто упозорење уз максималне температуре од 33°С до 41°С.

Ове температуре су потенцијално опасне: ПРЕДУЗМИТЕ МЈЕРЕ. Останите на опрезу и пратите савјете надлежних служби. Заштитите себе и помозите угроженим особама. Будите у току са актуелном временском прогнозом и очекујте значајна ометања у дневним рутинама. Путујте само ако је неопходно.

Наранџасто и црвено упозорење за високе температуре је издато за цео Балкан, као и за јужну и централну Европу.
<p style="text-align: center">Упозорења можете пратити и помоћу метеоаларма <a href="https://www.meteoalarm.org/en/">https://www.meteoalarm.org/en/</a></p>
&nbsp;
<p style="text-align: center">Упозорења издата кроз метеоаларм за регион Балкана за 22.07.2022.</p>
<img class="aligncenter wp-image-28962 " src="https://rhmzrs.com/wp-content/uploads/2022/07/Meteoalarm-22.07..png" alt="" width="718" height="366" />

&nbsp;

&nbsp;

&nbsp;', 'ЦРВЕНО УПОЗОРЕЊЕ ЗА ВИСОКУ ТЕМПЕРАТУРУ ЗА 22. И 23. ЈУЛ', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/07/Meteoalarm-22.07.-BIH.png', null, '2022-07-21 10:39:47', null, null, 14, 28961);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (821, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">2</span><span style="font-size: medium">3</span><span style="font-size: medium">.0</span><span style="font-size: medium">7</span><span style="font-size: medium">.2022. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">10</span></strong><span style="font-size: medium"><strong> часова и</strong> </span><strong><span style="font-size: medium">0</span><span style="font-size: medium">8</span><span style="font-size: medium"> минут</span><span style="font-size: medium">а</span></strong> <span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=</span><span style="font-size: medium">2.7</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">3-4</span> <span style="font-size: medium">степен</span><span style="font-size: medium">и</span><span style="font-size: medium"> Меркалијеве скале</span></strong><span style="font-size: medium"><strong>,</strong> са епицентром </span><span style="font-size: medium">око </span><span style="font-size: medium">14</span><span style="font-size: medium"> км сјеверозападно од </span><strong><span style="font-size: medium">Бања Луке</span><span style="font-size: medium">.</span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>
<p align="JUSTIFY"></p>', 'Земљотрес у околини Бања Луке', 'post', '', null, '2022-07-23 09:11:10', null, null, 14, 28991);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (822, 'Веома топло и вруће вријеме је било изнад наших крајева у протеклих девет дана а дуго најављивани максимум топлотног таласа се догодио у суботу 23.јуна2022. У великом броју мјеста температура је прешла праг од 35 степени цезијуса а чак у пет мјеста прешла 40 степени. (7 мјеста кад се заокружује на виши цијели број). У Бањалуци је забиљежено 40,7˚C. Једино су у БиХ Зеница са 41 и Мостар са 41,5 ˚C, имали вишу температуру.

И у Планинама је било вруће, а најнижа максимална температура забиљежена је на Чемерном 31,5 ˚C.

<img class="aligncenter size-full wp-image-28998" src="https://rhmzrs.com/wp-content/uploads/2022/07/Snimak-ekrana-2022-07-24-094807.jpg" alt="" width="1237" height="1329" />

<img class="aligncenter size-full wp-image-28999" src="https://rhmzrs.com/wp-content/uploads/2022/07/Snimak-ekrana-2022-07-24-094857.jpg" alt="" width="990" height="1453" />

Апсолутни температурни максимуми нису достигнути у већини мјеста изузев:
<table style="border-collapse: collapse;width: 580px;height: 24px" border="0" width="340" cellspacing="0" cellpadding="0">
<tbody>
<tr style="height: 14.7pt">
<td class="xl65" style="height: 14.7pt;width: 51pt" align="" width="68" height="20">СРБАЦ</td>
<td class="xl66" style="border-left: none;width: 51pt;text-align: center" width="68">39.0</td>
<td class="xl67" style="border-left: none;width: 51pt;text-align: center" width="68">2007</td>
<td class="xl68" style="width: 51pt;text-align: center" align="right" width="68">39.2</td>
<td style="width: 51pt;text-align: center" align="right" width="68">2022</td>
</tr>
</tbody>
</table>
&nbsp;
<table style="border-collapse: collapse;width: 583px;height: 37px" border="0" width="340" cellspacing="0" cellpadding="0">
<tbody>
<tr style="height: 14.7pt">
<td class="xl65" style="height: 14.7pt;width: 51pt" align="" width="68" height="20">МРКОЊИЋ ГРАД</td>
<td class="xl67" style="border-left: none;width: 51pt;text-align: center" width="68">37.2</td>
<td class="xl66" style="border-left: none;width: 51pt;text-align: center" width="68">2013</td>
<td class="xl68" style="width: 51pt;text-align: center" align="right" width="68">37.8</td>
<td style="width: 51pt;text-align: center" align="right" width="68">2022</td>
</tr>
</tbody>
</table>
, али без обзира на то овај дан се рачуна као врло екстремно врућ, с неуобичајено високим температурама. Ради успоредбе дајемо слику средњих мјесечних максималних температура и апсолутне максималне температуре забиљежене на МС Републике Српске.

<img class="aligncenter size-full wp-image-29003" src="https://rhmzrs.com/wp-content/uploads/2022/07/Snimak-ekrana-2022-07-24-095641.jpg" alt="" width="2054" height="954" />', '23јул 2022 врхунац топлотног таласа', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/07/Snimak-ekrana-2022-07-24-094633.jpg', null, '2022-07-24 07:54:19', null, null, 14, 28997);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (823, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">27</span><span style="font-size: medium">.0</span><span style="font-size: medium">7</span><span style="font-size: medium">.2022. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у <strong>0</strong></span><strong><span style="font-size: medium">5</span></strong><span style="font-size: medium"><strong> часова и</strong> </span><strong><span style="font-size: medium">4</span><span style="font-size: medium">5 минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=2.</span><span style="font-size: medium">7</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">3</span><span style="font-size: medium">-4</span> <span style="font-size: medium">степена Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром у региону </span><strong><span style="font-size: medium">Фоче</span><span style="font-size: medium">.</span></strong></p>
<p align="JUSTIFY"></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>
<p align="JUSTIFY">

</p>', 'Земљотрес у региону Фоче', 'post', '', null, '2022-07-27 09:19:35', null, null, 14, 29068);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (824, 'Захлађење које је захватило наш регион 9. августа прекинуло је топлотни талас који је трајао 26 дана: од 14. јула до 8. августа. Температура је свакодневно прелазила 30 степени, а у најтоплијем дану 23. јула понедге је било и преко 40 степени.

&nbsp;

Током топлотног таласа у Бањалуци, Требињу и Билећи температура је сваког дана прелазила изнад 30 степени (тропски дан), а у Бијељини и Вишеграду забележено је 25 тропских дана.

&nbsp;
<p style="text-align: center">Максималне температуре у периоду од 14. јула до 9. августа:</p>
<p style="text-align: center"><img class="alignnone wp-image-29291 size-full" src="https://rhmzrs.com/wp-content/uploads/2022/08/tropski-dani-jul-avgust-2022-1.png" alt="" width="1331" height="680" /></p>', 'Завршетак топлотног таласа после 26 дана', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/08/tropski-dani-jul-avgust-2022-1.png', null, '2022-08-10 18:43:55', null, null, 14, 29285);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (825, 'Дана <strong>10.08.2022. године</strong>, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес у <strong>05 часова и 33 минутe по локалном времену</strong>, са магнитудом <strong>МL=2.7 јединица Рихтера</strong> и процијењеним интензитетом у епицентралној зони од <strong>3-4 степена Меркалијеве скале</strong>, са епицентром у региону <strong>Никшића</strong>.

Земљотрес овог интензитета  не може изазвати штете на  објектима, а становништво га у епицентралној зони може осјетити.

Земљотрес се могао осјетити и у <strong>Републици Српској у јужном дијелу Херцеговине</strong>.', 'ЗЕМЉОТРЕС У ЦРНОЈ ГОРИ', 'post', '', null, '2022-08-11 06:12:59', null, null, 14, 29295);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (826, '16.08. током поподнева на западу је дошло до развоја облака нестабилности који су захватили Крајину и премештали се даље ка истоку.

Око 16-17 часова јачи пљускови са грмљавином уз јак до олуни ветар захватили су Бањалуку. На метеоролошкој станици у Бањалуци, насеље Лазарево, измерен је маскимални удар ветра од 14 m/s, а на аутоматској станици у Кампусу 14,8m/s.
<p style="text-align: center">Највише кише је пало у Кнежеву и Мркоњић Граду:</p>
<img class="wp-image-29386  aligncenter" src="https://rhmzrs.com/wp-content/uploads/2022/08/padavine-16.08..png" alt="" width="739" height="522" />

&nbsp;', 'Невреме у региону Бањалуке 16.08.2022.', 'post', 'https://rhmzrs.com/wp-content/uploads/2022/08/BL_16.08.2022..jpg', null, '2022-08-17 13:05:08', null, null, 14, 29385);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (827, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">2</span><span style="font-size: medium">5</span><span style="font-size: medium">.08.2022. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у <strong>10 часова и</strong> <strong>32 минута </strong></span><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=2.4 јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">3</span> <span style="font-size: medium">степенa Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром око 20 км југоисточно од </span><strong><span style="font-size: medium">Кнежева</span><span style="font-size: medium">.</span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>
<p align="JUSTIFY"></p>', 'Земљотрес у региону Кнежева', 'post', '', null, '2022-08-25 09:36:41', null, null, 14, 29667);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (828, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">26</span><span style="font-size: medium">.0</span><span style="font-size: medium">8</span><span style="font-size: medium">.2022. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">05</span><span style="font-size: medium"> часова и 4</span><span style="font-size: medium">1</span><span style="font-size: medium"> минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=2.</span><span style="font-size: medium">5</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">3</span><span style="font-size: medium">-4</span> <span style="font-size: medium">степена Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром у региону </span><strong><span style="font-size: medium">Берковића</span></strong><span style="font-size: medium">.</span></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>
<p align="JUSTIFY"></p>', 'Земљотрес код Берковића', 'post', '', null, '2022-08-26 06:02:21', null, null, 14, 29674);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (829, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">2</span><span style="font-size: medium">8</span><span style="font-size: medium">.08.2022. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">18</span><span style="font-size: medium"> часова и </span><span style="font-size: medium">50</span><span style="font-size: medium"> минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=</span><span style="font-size: medium">3.2</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">4-5</span> <span style="font-size: medium">степен</span><span style="font-size: medium">и</span></strong><span style="font-size: medium"><strong> Меркалијеве</strong> <strong>скале</strong></span><span style="font-size: medium">, са епицентром у региону </span><strong><span style="font-size: medium">Берковића</span></strong><span style="font-size: medium">.</span></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>', 'Земљотрес код Берковића', 'post', '', null, '2022-08-28 18:33:30', null, null, 14, 29711);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (830, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">29</span><span style="font-size: medium">.0</span><span style="font-size: medium">8</span><span style="font-size: medium">.2022. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">04</span><span style="font-size: medium"> часа и </span></strong><span style="font-size: medium"><strong>50</strong> </span><span style="font-size: medium"><strong>минутa</strong> </span><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=2.</span><span style="font-size: medium">4</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">3</span> </strong><span style="font-size: medium"><strong>степена</strong> <strong>Меркалијеве скале</strong></span><span style="font-size: medium">, са епицентром у региону </span><strong><span style="font-size: medium">Берковића</span><span style="font-size: medium"><b>.</b></span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>', 'Земљотрес код Берковића', 'post', '', null, '2022-08-29 06:18:56', null, null, 14, 29714);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (831, 'Дана<strong> 30.08.2022. године</strong>, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес у <strong>07 часова и 21 минутa</strong> по локалном времену, са магнитудом <strong>МL=2.9 јединица Рихтера</strong> и процијењеним интензитетом у епицентралној зони од <strong>4 степена Меркалијеве скале</strong>, са епицентром у региону <strong>Берковића</strong>.

Земљотрес овог интензитета  не може изазвати штете на  објектима, а становништво га у епицентралној зони може осјетити.', 'Земљотрес код Берковића', 'post', '', null, '2022-08-30 05:54:37', null, null, 14, 29746);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (832, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">3</span><span style="font-size: medium">1</span><span style="font-size: medium">.08.2022. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">17</span></strong><span style="font-size: medium"><strong> часова и</strong> </span><strong><span style="font-size: medium">44</span><span style="font-size: medium"> минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=</span><span style="font-size: medium">3</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">4</span> </strong><span style="font-size: medium"><strong>степена</strong> <strong>Меркалијеве скале</strong></span><span style="font-size: medium">, са епицентром у региону </span><strong><span style="font-size: medium">Берковића</span></strong><span style="font-size: medium">.</span></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>
<p align="JUSTIFY"></p>', 'Земљотрес у региону Берковића', 'post', '', null, '2022-08-31 17:45:45', null, null, 14, 29773);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (833, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">01</span><span style="font-size: medium">.0</span><span style="font-size: medium">9</span><span style="font-size: medium">.2022. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у </span><strong><span style="font-size: medium">00</span></strong><span style="font-size: medium"><strong> часова и</strong> </span><strong><span style="font-size: medium">14</span><span style="font-size: medium"> минутa </span></strong><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=</span><span style="font-size: medium">3.3</span><span style="font-size: medium"> јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">4-5</span> <span style="font-size: medium">степен</span><span style="font-size: medium">и</span><span style="font-size: medium"> Меркалијеве скале</span></strong><span style="font-size: medium"><strong>,</strong> са епицентром у региону </span><strong><span style="font-size: medium">Берковића</span></strong><span style="font-size: medium">.</span></p>
<p align="JUSTIFY">

</p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>
<p align="JUSTIFY">

</p>
<p align="JUSTIFY">

</p>', 'Земљотрес у региону Берковића', 'post', '', null, '2022-09-01 05:26:03', null, null, 14, 29779);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (834, '<p align="JUSTIFY"><span style="font-size: medium">Дана </span><strong><span style="font-size: medium">01</span><span style="font-size: medium">.09.2022. године</span></strong><span style="font-size: medium">, мрежом сеизмолошких станица Републичког хидрометеоролошког завода РС лоциран је земљотрес </span><span style="font-size: medium">у <strong>16 часова и</strong> <strong>03 минутa </strong></span><span style="font-size: medium">по локалном времену, са магнитудом </span><strong><span style="font-size: medium">МL=3.5 јединица Рихтера</span></strong><span style="font-size: medium"> и процијењеним интензитетом у епицентралној зони од </span><strong><span style="font-size: medium">5</span> <span style="font-size: medium">степени Меркалијеве скале</span></strong><span style="font-size: medium">, са епицентром у региону </span><strong><span style="font-size: medium">Берковића</span><span style="font-size: medium">.</span></strong></p>
<p align="JUSTIFY"><span style="font-size: medium">Земљотрес овог интензитета не може изазвати штете на објектима, а становништво га у епицентралној зони може осјетити.</span></p>
<p align="JUSTIFY">

</p>', 'Земљотрес у региону Берковића', 'post', '', null, '2022-09-01 14:48:58', null, null, 14, 29793);
