INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (112, '<!-- wp:paragraph -->
<p>

UNDP, BiH у партнерству са Министарством за просторно уређење, грађевинарство и екологију РС, уз финанцијску подршку ГЕФ-а- GEF-a, у току је имплементација пројекта Други <em>национални извјештај Босне и Херцеговине према</em><em>  UNFCCC-u</em><em> (Оквирној конвенција о климатским промјенама Уједињених Нација)</em><em>-</em><em><a href="http://www.google.si/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CB0QFjAA&amp;url=http%3A%2F%2Funfccc.int%2F&amp;ei=HfWEUL_MN5HotQbd5IHgCQ&amp;usg=AFQjCNFSiJx6s1Mezu8c2Ize20dEbQAR8g">United Nations Framework Convention on Climate Change</a></em>у складу са Одлуком 17/ЦП8 и другим датим смјерница. У оквиру СНЦ-у биће ажуриране и унапређене информације везане за климатске промјене, инвентар гасова стаклене баште, ублажавање климатских промјена, рањивост на климатске промјене и предузете кораке за адаптацију на климатске промјене, као и информације о јавној свијести, образовању, обуци, системском истраживању, те преносу технологија. Пројектом ће се такође повећати капацитет за производњу каснијих националних извјештаја, који ће бити у складу са смјерницама ЦоП-а (CoP-a.

</p>
<!-- /wp:paragraph -->', 'Други нaционaлни извјештaј о климaтским промјенaмa у БиХ', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/1-1.jpg', null, '2018-09-10 12:55:27', null, null, 16, 1269);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (113, '<!-- wp:paragraph -->
<p>Пројекат ДриДанубе (суви Дунав) се остварује кроз ИПА пројекте део Интерег, Дунавски Транснационални Програм (Interreg-Danube Transnational Programme).</p>
<!-- /wp:paragraph -->

<!-- wp:image {"id":1295,"align":"center"} -->
<div class="wp-block-image"><figure class="aligncenter"><img src="http://rhmzrs.com/wp-content/uploads/2018/09/slika1.png" alt="" class="wp-image-1295"/></figure></div>
<!-- /wp:image -->

<!-- wp:paragraph -->
<p>Пројекат води АРСО: Агенција за заштиту животне средине Словеније. У пројекат су укључене иституције из седам земаља чланица Европске Уније као и институције из Србије, Црне Горе и Босне и Херцеговине. Републички хидрометеоролошки завод Републике Српске учествује у пројекту као ИПА партнер из Босне и Херцеговине.</p>
<!-- /wp:paragraph -->

<!-- wp:image {"id":1296,"align":"center"} -->
<div class="wp-block-image"><figure class="aligncenter"><img src="http://rhmzrs.com/wp-content/uploads/2018/09/slika2.jpg" alt="" class="wp-image-1296"/><figcaption></figcaption></figure></div>
<!-- /wp:image -->

<!-- wp:paragraph -->
<p>Главни циљ ДриДанубе пројекта је повећање капацитета управљања ризиком од суше у региону Дунава. Пројекат има за циљ да помогне свим заинтересованим странама које су укључене у управљање сушом да постану ефикаснији током реаговања на сушу у ванредним ситуацијама као и да се боље припреме за појаву наредне суше.<br/><br/></p>
<!-- /wp:paragraph -->

<!-- wp:spacer {"height":20} -->
<div style="height:20px" aria-hidden="true" class="wp-block-spacer"></div>
<!-- /wp:spacer -->

<!-- wp:heading {"level":4} -->
<h4>Од реактивног до проактивног управљања сушом</h4>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>Тренутно управљање сушом је реактивно, бави се углавном губицима и штетом која је настала од суше, сарадња између кључних актера није на завидном нивоу, а формално законодавство углавном не постоји. Проактивни приступ са друге стране узима у обзир превенцију од суше, ублажавање и смањење рањивости, планирање и спремност на појаву суше. Фокус се премешта са опоравка од последица од суше на заштиту од појаве суше тј. од кризног управљања на управљање потенцијалним ризиком.</p>
<!-- /wp:paragraph -->

<!-- wp:spacer {"height":20} -->
<div style="height:20px" aria-hidden="true" class="wp-block-spacer"></div>
<!-- /wp:spacer -->

<!-- wp:heading {"level":4} -->
<h4><br/>Очекивани исходи</h4>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>Један од главних производа пројекта ће бити Кориснички сервис за сушу који ће омогућити прецизније и ефикасније праћење суше и благовремено рано упозорење. Сервис ће интегрисати све доступне податке, укључујући и велики број најновијих производа за даљинску детекцију суше (сателитски продукти).<br/><br/>ДриДанубе ће ускладити тренутно разнолике методологије за процену ризика и утицаја суше које се користе, а нова медотологија ће бити засноване на постојећим достигнућима у земљама учесницима и на смерницама ЕУ у оквиру механизама за Цивилну заштиту.<br/><br/>Садашње споро реаговање током суше биће убрзано са побољшаним процесом доношења одлука у свим деловима циклуса управљања суша (праћење-процена угрожености-одговор-опоравак- спремност), а које ће ојачати капацитете свих актера на различитим нивоима. То ће довести до повећања свести на спремност одбране од суше широм Дунавског региона.<br/><br/>Главни очекивани резултати ДриДанубе пројекта су побољшање хитне реакције на сушу и боља сарадња међу оперативним службама и органима у одлучивања у Подунављу на националном и регионалном нивоу.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Иницијални састанак свих учесника ДриДанубе пројекта, Љубљана 15.03.2017.</p>
<!-- /wp:paragraph -->

<!-- wp:image {"id":1298,"align":"wide"} -->
<figure class="wp-block-image alignwide"><img src="http://rhmzrs.com/wp-content/uploads/2018/09/slika3-1.jpg" alt="" class="wp-image-1298"/></figure>
<!-- /wp:image -->', 'Пројекат Дриданубе - Dri Danube', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/0709a174632819efe2aa694088ce89eb096a9725.jpeg', null, '2018-09-10 13:10:49', null, null, 16, 1292);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (114, '<!-- wp:paragraph -->
<p>UNDP (United Nations Development Programme) у сарадњи са релевтним институцијама у БиХ ради на изради Стратегије за ниско-карбонски развој и Стратегију пролагођавања на климатске промене.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Босна и Херцеговина предузима неопходне кораке у рјешавању питања климатских промјена на свим нивоима. Овај приступ обухвата два одвојена али уско повезана процеса развоја: прилагођавање на климатске промјене и ниско-карбонски развој. Климатске промјене се у Босни и Херцеговини (БиХ) све више сматрају питањем од стратешког значаја, нарочито од стране научне заједнице и одговорних институција. Љетне температуре су се повећале у одређеним мјестима и до 1,2Ц у односу на прошле декаде и шема падавина је измјењена . За разлику од многих других проблема који се тичу животне средине, утицаји климатских промјена нису географски везани за узроке. Тако да, иако БиХ има најниже емисије гасова стаклене баште по глави становника у Европи, климатске промјене се већ осјете у Босни и Херцеговини, а предвиђања су таква да се највеће климатске промјене у Европи заправо и очекују у јужноевропским земљама .</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Управо због великог утицаја који климатске промене имају на наш регион, у току је израда стратегија које би ублажиле утицаје климатских промена и упутила на најбоља решења за адатпатицу на постојеће промене.</p>
<!-- /wp:paragraph -->', 'Стратегија нискокарбонског развоја и Стратегија прилагођавања на климатске промене', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/Klimateske-promjene.jpg', null, '2018-09-10 13:03:50', null, null, 16, 1278);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (115, '<!-- wp:paragraph -->
<p>

Метеоаларм је развио ЕУМЕТНЕТ (Тhe Network of European Meteorological Service) уз подршку Светске метеоролошке огранизације (WMO). Метеоаларм је осмишљен да обједини информације и упозорења на опасне временске прилике у великом броју европских земаља. Упозорења израђују национални метеоролошки сервиси за два дана: данас и сутра. Републички хидрометеоролошки завод Републике Српске је у пробном чланству метеоаларма и од маја 2011. израђује упозорења за пет регија у РС. Свакодневни изглед упозорења за нашу земљу можете наћи на нашем сајту.

</p>
<!-- /wp:paragraph -->', 'Метеоаларм', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/meteo.jpg', null, '2018-09-10 13:00:49', null, null, 16, 1274);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (116, '<!-- wp:paragraph -->
<p>UNEP (United Nations Environment Programme)  у сарадњи са релевтним институцијама у БиХ ради на извештају о стању животне средине.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Овај пројекат ј епокренут 2010. год. и данас је у фази финализације. Сврха извештавања о стању животне средине је идентификација и превазилажење проблема због којих је отежано адекватно доношење одлука у сфери заштите животне средине, као и прикупљање и дистрибуција информација о животној средини на свим нивоима. 26. септембра одржан је четврти и последњи консултативни састанак у парламентарној скупштини БиХ на коме је разматран финални нацрт извештаја од стране од више од 60 надлежних институција. Следећи корак је представљање у упућивање документа надлежним институцијама. </p>
<!-- /wp:paragraph -->', 'Извештај о стању животне средине у БиХ', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/sajam-zivotna-sredina.jpg', null, '2018-09-10 13:09:03', null, null, 16, 1288);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (117, '<!-- wp:paragraph -->
<p>Прва конференција новог пројекта који је наставк ДРР пројекта (Смањење ризика од природних непогода) је одржана у  Загребу 30-31 августа 2012.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Иницијални састанак представника Свјетске метеоролошке организације (<a href="http://www.wmo.int/pages/index_en.html" target="_blank" rel="noreferrer noopener">СМО-WМО</a>), УН међународне стратегије за редукцију ризика – <a href="http://www.unisdr.org/" target="_blank" rel="noreferrer noopener">UNSDR</a>) и представника националних служби за најаву и управљање природним непогодама, те Хидрометеоролошких завода региона, је означио почетак спровођења пројекта “Јачање отпорности на природне непогоде на западном Балкану и Турској”.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Из БиХ иницијалном састанку су били присутни представници из оба ентитетска хидрометеоролошка завода (Републички хидрометеоролошки завод Републике Српске и ФХМЗ).</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Први дио пројекта смањења ризика од природних непогода завршен је у јулу прошле године. Кроз тај пројекат се покушало доћи до релевантних података о стању и капацитету хидрометеоролошких служби у региону, кроз радионице су оспособљавани експерти институција у оперативним пословима који су везани за ране најаве непогода.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Подручје Балкана и Турске изложено је честим природним непогодама, попут превисоких/прениских температура; падавинама које проузрокују поплаве и одроне земљишта; сушама; шумским пожарима и земљотресима. Три главна подручја дјеловања, планирана пројектом укључују: сарадњу и побољшање регионалног умрежавања и координацију, у сврху смањења ризика од природних непогода, јачање прекограничне сарадње у управљању ризицима од непогода и повећање регионалне способности мониторинга и предвиђања хидрометеоролошких опасности. Овим пројектом ће се такође дјеловати према успостављању ефективног прекограничног система раног упозорења за вишеструке опасности, као и помоћи у усклађивању пракси за смањење ризика од непогода институција корисника пројекта, са праксама и стандардима земаља Европске уније.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Пројекат ће се спроводити у наредне двије године (завршетак пројекта мај 2014.), у заједничкој координацији WМО-а и УНИСДР-а, а средства у износу од 2,2 милиона € су обезбијеђена од стране Европске комисије, кроз Инструмент предприступне помоћи ИПА. Земље кориснице пројекта су Албанија, Босна и Херцеговина, Хрватска, Црна Гора, Србија, Република Македонија, Турска и Република Косово (према конвенцији УН-а 1249/55). Крајњи корисници пројекта у Босни и Херцеговини ће бити РХМЗ РС и ФХМИ, а у неким сегментима ће бити укључивани представници Цивилних заштита и Министарство безбједности.</p>
<!-- /wp:paragraph -->

<!-- wp:spacer {"height":30} -->
<div style="height:30px" aria-hidden="true" class="wp-block-spacer"></div>
<!-- /wp:spacer -->

<!-- wp:heading {"level":3} -->
<h3>Активности у оквиру пројекта</h3>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p><strong>17 </strong><strong>октобра је у оквиру истог пројекта наш завод посјетила Др Брунет</strong>, експерт Свјетске метеоролошке организације за климатологију, у циљу остварења задатака из пројекта а односе се на инвентуру стања прикупљања, обраде, архивирања и  контроле квалитета података. Поред тога њен задатак је да направи преглед капацитета климатолошког одјељења: хардверских,  софтверских и наравно људских. У оквиру тога је и прибављање информација потребних Свјетској Метеоролошкој организацији о томе да ли Републички Хидрометеоролошки завод  Републике Српске посједује CDMS (Climat Data Management System), софтвер за  управљање климатолошким подацима и продуктима у електронској форми. Др Брунет се посебно интересовала за стање историјских података, њиховој доступности и потреби да се прекинути низови повежу, те изврши њихова оцјена квалитета.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><strong>Користи за Републички хидрометеоролошки завод  Републике Српске </strong>би произашле из препорука Др Брунет, изражене кроз званични документ, шта све треба учинити како би се достигли стандарди и квалитет које прописује СМО. Будући да Републички хидрометеоролошки завод  Републике Српске не посједује clidata software, једна од користи би било изначажење начина да се то кроз пројекат обезбједи од стране СМО.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p><strong>Током септембра у Румунији</strong> је одржан један део обуке за прогностичаре где се кроз рад са прогностичарима из  Националног метеоролошког центра Румуније, наш прогностичар обучавао за боље праћење и упозоравање на опасне временске прилике. Назив курса је: “On-the-job training on severe weather forecast and warnings“</p>
<!-- /wp:paragraph -->', 'Јачање отпорности на природне непогоде у земљама Западног Балкана и Турске', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/Prirodne-nepogode.jpg', null, '2018-09-10 13:05:46', null, null, 16, 1282);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (118, '<!-- wp:paragraph -->
<p>Институт за геофизику и вулканологију (Instituto Nationale di Geofisica e Vulcanologia- INGV) из Рима спроводи пројекат покривања медитеранске области као региона високе сеизмичности и сложене тектонске грађе најсавременијим сеизмолошким станицама (<em>MedNet – Mediterranean Network</em>). Циљ пројекта је прикупљање података о земљотресима овог региона који ће створити основу за геодинамичка истраживања усмјерена ка редукцији сеизмичког хазарда.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Меднет је мрежа широкопојасних сеизмолошких станица које су базиране на <strong>STS</strong> сензорима <strong>Quanterra </strong>дигитализаторима. Карактеристике сензора омогућавају успјешно детектовање блиских земљотреса регистрованих у условима високог локалног шума као и регистровање регионалних и далеких земљотреса. Уз помоћ институција које сарађују у пројекту, Меднет локације су изабране узимајући у обзир низак ниво шума и удаљеност од техногених и природних извора сметњи.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Учешћем у овом пројекту 2009. године инсталисана је прва и за сада једина широкопојасна сеизмолошка станица на територији Републике Српске на локацији сезмолошке станице Бањ брдо (Бања Лука). INGV је инсталисао опрему према стандардима пројекта а обавеза РХМЗ-а је да омогући међународну размјену података што подразумијева одржавање сеизмолошке станице у радном режиму те обезбјеђивање континуалног преноса података у реалном времену.</p>
<!-- /wp:paragraph -->', 'MedNet', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/0709a174632819efe2aa694088ce89eb096a9725.jpeg', null, '2018-09-11 13:43:41', null, null, 21, 1741);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (119, '<!-- wp:paragraph -->
<p>AlpArray је мултидисциплинаран, истраживачки оријентисан пројекат који окупља националне сеизмолошке и геолошке заводе и академске институције како би се фокусирали на ширу Алпску област, као подручје од заједничког интереса.</p>
<!-- /wp:paragraph -->

<!-- wp:image {"id":1751,"align":"center"} -->
<div class="wp-block-image"><figure class="aligncenter"><img src="http://rhmzrs.com/wp-content/uploads/2018/09/AlpArray.jpg" alt="" class="wp-image-1751"/></figure></div>
<!-- /wp:image -->

<!-- wp:paragraph -->
<p>Орогенеза је главни процес одговоран за стварање површине на којој живимо са пратећом геологијом, топографијом, активном деформацијом и природним хазардима.  Ово је драматично очигледно у Европи, гдје средиштем континента доминирају орогени појасеви Алпа и Карпата а његовом јужним маргинама доминирају активни орогени појасеви Медитерана. Разјашњавање динамике Алпско-Медитеранског орогених система са њиховим стално промјенљивим моделима деформације, је тежак задатак, али је и превише важан да би се игнорисао с обзиром на густину насељености у овим сеизмички активним и опасним регионима Европе.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>AlpArray је мултидисциплинаран, истраживачки оријентисан пројекат који окупља националне сеизмолошке и геолошке заводе и академске институције  како би се фокусирали на ширу  Алпску област,  као подручје  од заједничког интереса. У пројекту учествују 44 институције из 18 земаља на челу са Универзитетом за технологију и  природне науке из Цириха и Сеизмолошким заводом Швајцарске. Разумијевање тектонике и геодинамике густо насељене  шире  Алпске области ће  имати директан друштвени утицај. Научна питања која треба да буду ријешена су од интереса за ширу научну заједницу а научни резултати ће бити преносиви на остале дијелове Европе и свијета.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>AlpArray ће суштински,  обезбиједити унифицирану и хомогену сеизмолошку покривеност са  сеизмометрима  распоређеним  на,  до сада невиђеном нивоу  густине. То је неопходно за развој мултипараметарског 3-димензионалног мапирања структуре и физичких својстава  стијенске масе    ( сеизмичке брзине и анизотропије, гравитације и површинских помјераја, и сл).</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>За спровођење пројекта  су  израђени су  и усвојени  сљедећи документи: Научни план који дефинише идеју и сврху пројекта, очекивани друштвени утицај, успостављање сеизмолошке мреже као и истраживања која ће бити спроведена и Техничка стратегија која дефинише техничке детаље везано за инсталацију опреме, комуникацију  и управљање  подацима.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Научним планом предвиђени су сљедећи истраживачки пројекти: Структура, материјал и кретање система литосфера омотач испод Алпског региона, Геодинамика Апске орогенезе, Сеизмичност, сеизмотектоника и сеизмички хазард, Нове методе и могућности сеизмичког снимања, Лук западни Алпи и сјеверни Апенини –рјешавање расједне интеракције и др.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Сврха  AlpArray сеизмолошке мреже као прве  фазе  пројекта  јесте    прикупљање свих расположивих  података  о орогенези Алпске области за научна истраживања која ће након прве фазе услиједити. Институције које имају сопствену опрему исту ће инсталисати а како РХМЗ исту не посједује, будући да се ради о веома софистицираној и скупој опреми, Сеизмолошки завод Швајцарске је  допремио своју опрему  чији су стручњаци  заједно са запосленима у Заводу извршили  инсталацију. Инсталисане су  сеизмолошке  станице на локацијама које су претходно изабране  у складу са Научним   планом   AlpArray сеизмолошке мреже и припремљене у складу са техничком стратегијом пројекта. Како је планом предвиђено да три  сеизмолошке станице буду инсталисане на територији Републике  Српске,  завршена је инсталација на локацијама Србац, Мраковица и Клековача.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Поред учешћа у веома значајном научном пројекту са величином и густином сеизмолошке мреже која до сад није виђена,  наш бенефит је чињеница да ћемо моћи бар привремено проширити нашу мрежу са 3 додатне   широкопојасне сеизмолошке станице али и користити за сеизмолошки мониторинг  податке у реалном времену  са свих осталих станица из мреже AlpArray које су нам од интереса. Поред наведеног након прикуљања и обраде података исти ће нам као институцији учесници бити доступни за истраживачке пројекте.</p>
<!-- /wp:paragraph -->', 'AlpArray - Научни пројекат', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/0709a174632819efe2aa694088ce89eb096a9725.jpeg', null, '2018-09-11 13:48:15', null, null, 21, 1747);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (120, 'Имплементација AlpArray научног пројекта који се припрема од Конференције ЕГУ 2011 у Бечу званично је започела у јулу 2015. године инсталацијом опреме широм Европе.
AlpArray је мултидисциплинаран, истраживачки оријентисан пројекат који окупља националне сеизмолошке и геолошке заводе и академске институције &nbsp;како би се фокусирали на ширу&nbsp; Алпску област,&nbsp; као подручје&nbsp; од заједничког интереса. У пројекту учествују 44 институције из 18 земаља на челу са Универзитетом за технологију и &nbsp;&nbsp;природне науке из Цириха и Сеизмолошким заводом Швајцарске. Разумијевање тектонике и геодинамике густо насељене&nbsp; шире&nbsp; Алпске области ће &nbsp;имати директан друштвени утицај. Научна питања која треба да буду ријешена су од интереса за ширу научну заједницу а научни резултати ће бити преносиви на остале дијелове Европе и свијета.
&nbsp;За потребе прикупљања &nbsp; података високе резолуције &nbsp;биће, поред осталог, &nbsp;успостављена сеизмолошка мрежа састављена од 500 станица &nbsp;са широкопојасним сензорима постављеним на удаљености 30-40 km у широј Алпској области. &nbsp;&nbsp;

Сврха&nbsp; AlpArray сеизмолошке мреже као прве&nbsp; фазе&nbsp; пројекта ће служити&nbsp; за прикупљање свих расположивих&nbsp; података&nbsp; о орогенези Алпске области за научна истраживања која ће након прве фазе услиједити. Институције које су набавиле &nbsp;сопствену опрему исту ће инсталисати а како РХМЗ исту не посједује, будући да се ради о веома софистицираној и скупој опреми, Сеизмолошки завод Швајцарске је &nbsp;допремио своју опрему за 3 сеизмолошке станице које су према научном плану предвиђене за инсталацију на територији Републике Српске. Након избора адекватних лкација и њихове припреме те припреме техничких детаља везано за комуникацију и пренос података у реалном времену&nbsp; стручњаци из Швајцарске су крајем новембра 2015. године посјетили наш Завод те заједно за запосленима извршили инсталацију на локацијама&nbsp; Србац, Мраковица и Клековача.
&nbsp;Поред учешћа у веома значајном научном пројекту са величином и густином сеизмолошке мреже која до сад није виђена, &nbsp;наш бенефит је чињеница да ћемо моћи бар привремено, за вријеме трајања пројекта, &nbsp;проширити нашу мрежу са 3 додатне&nbsp; сеизмолошке широкопојасне &nbsp;станице али и користити за сеизмолошки мониторинг &nbsp;податке у реалном времену &nbsp;са свих осталих станица из мреже AlpArray које су нам од интереса. Поред наведеног након прикуљања и обраде података исти ће нам као институцији учесници бити доступни за истраживачке пројекте.', 'AlpArray  научни пројекат - Инсталација сеизмолошких станица на територији Републике Српске', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/preuzimanje-1.jpg', null, '2015-12-18 08:17:35', null, null, 21, 1581);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (121, '<!-- wp:paragraph -->
<p><em>Development of the Seismic Monitoring System in Bosnia and Herzegovina (Унапређење сеизмолошког мониторинга у Босни и Херцеговини)</em></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Највеће унапређење сеизмолошке мреже као и сеизмолошког мониторинга остварено је кроз реализацију пројекта <strong>DETERMINE</strong> (2009-2011) у сарадњи са Геофизичким институтом Словачке академије наука из Братиславе.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>У оквиру овог пројекта сеизмолошке станице на локацијама Бијељина, Хан Пијесак, Добој и Мркоњић Град опремљене су новим дигитализаторима типа Wave 24 и индустријским рачунарима типа WaveCom словачког произвођача Microstep-MIS. Центар за прикупљање и обраду података на Бањ брду осавремењен је са два нова сервера. Нарочито је важна стручна помоћ пружена запосленим у сеизмолошкој служби током имплементације пројекта а која се огледа помоћи при инсталисању програмског пакета SeisComp 3.0 (GFZ Potsdam) намијењеног за аутоматску обраду сеизмолошким података и одређивање параметара земљотреса.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Проширење мреже и коришћење програмског пакета <strong>SeisComp 3.0</strong> (<strong>GFZ Potsdam</strong>) омогућило је аутоматско слање кратке електронске поруке са параметрима потреса запосленима у Заводу у року од 5 минута од догађања потреса.</p>
<!-- /wp:paragraph -->', 'Determine', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/0709a174632819efe2aa694088ce89eb096a9725.jpeg', null, '2018-09-11 13:39:17', null, null, 21, 1734);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (122, 'Сеизмолошка станица у Добоју која је уништена&nbsp; у поплави&nbsp; 15. мајa 2014. године обновљена је и пуштена у рад. Извршена је&nbsp; неопходна адаптација&nbsp;&nbsp; сеизмолошког шахта, хидро и термоизолација као и реконструкција каблаже. Инсталисан је &nbsp;дигитализатор Wave 24 словачке производње са припадајућим рачунаром ГПС уређајем те &nbsp;краткопериодични&nbsp; једнокомпонентним сеизмометрима типа СМ-2. Обезбијеђен је и пренос података у реалном времену у центар за прикупљање и обраду података у Бањој Луци.
Рад сеизмолошке станице Добој значајан је са аспекта геометрије сеизмолошке мреже јер омогућава бољу покривеност територије Републике Српске те тиме побољшава тачност одређивања параметара земљотреса.', 'Обновљен рад сеизмолошке станице Добој', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/Kalinovik2.jpg', null, '2015-07-09 10:38:32', null, null, 21, 1576);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (123, 'У оквиру активности Развојног програма Уједињених нација (УНДП) кроз реализацију пројекта „Иницијатива за смањење ризика од катастрoфа у БиХ“, организована је  од 07. до 09.12.2014. године студијска посјета Шпанији  за чланове Одбора за организовање 2. Конференције Платформе за смањење ризика од катастрофа БиХ, директоре ентитетских хидрометеоролошких завода, директоре ентитетских управа цивилне заштите и директора Одјељења за јавну безбједност Дистрикта Брчко.', 'Студијска посјета Мадрид', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/Prirodne-nepogode.jpg', null, '2014-12-18 08:37:07', null, null, 21, 1554);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (124, '<!-- wp:paragraph -->
<p>

У оквиру међународне комисије за ријеку Саву покренута је иницијатива за издавање хидролошких годишњака за хидролошке станице из слива. Као почетна година је узета 2006 и овај годишњак, као и годишњаци за 2007 и 2008 годину су доступни на интернет страници Савске комисије <a href="http://www.savacommission.org/">http://www.savacommission.org/</a> . У току је припрема података за издавање хидролошког годишњака за 2009 и 2010 годину.

</p>
<!-- /wp:paragraph -->', 'Хидролошки годишњак', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/0709a174632819efe2aa694088ce89eb096a9725.jpeg', null, '2018-09-11 13:52:26', null, null, 22, 1754);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (125, 'Извјештај можете наћи на линку:
Климатолошка анализа за 2016. годину', 'Климатолошка анализа за 2016. годину', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/9C3k9lMaHR0cDovL29jZG4uZXUvaW1hZ2VzL3B1bHNjbXMvWXpJN01EQV8vZjlmZmZhM2UzYjkzMWI2M2I1ODRmOTA0NTAyM2MyNWMuanBlZ5GTAs0C5ACBoTAB.jpg', null, '2017-02-09 08:20:06', null, null, 22, 1619);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (126, 'Регионална сарадња је битан и саставни дио&nbsp; рада хидрометеоролошких, сеизмолошких и служби за заштиту животне средине. Због природе посла, потребе за свакодневну размјену информација а и сарадњу која се одвија кроз велики број пројеката у региону југоисточне Европе, из области рада и одговорности институција, потписивање оваквог документа је од великог значаја.
Природа овог документа дефинише области, начин и ниво сарадње, тако да се успоставља лакша, бржа и непосреднија комуникација између институција. &nbsp;Меморандум о разумијевању су потписали директори: Јошко Кнез (АРСО-Словенија), Зоран Божовић (РХМЗ Републике Српске и Алмир Биједић (ФХМЗ Федерације БиХ).
Након потписивања и међусобног честитања, директори су кратким изјавама истакли значај потписивања Меморандума о разумијевању, и изразили увјерење да ће он допринијети бољој и интензивнијој сарадњи, а тиме и јачању сарадње у региону на основама равноправности, међусобном уважавању, толеранцији, испуњавању законом дефинисане мисије, те што унивокалнијем гласу у Свјетској метеоролошкој организацији.

Након тога домаћини су нас упознали са радом АРСО,&nbsp; лабораторија, јединице за калибрацију,&nbsp; те метеоролошку и хидролошку прогнозу. Упознали су нас са начином рада, достигнућима и иновацијама.&nbsp;

Међусобна сарадња се већ спроводила у претходним годинама, учествовањем на заједничким пројектима (везаним за смањење опасности од катастрофа), Савску комисију, а сада се припрема и нови пројекат везан за прогнозу суше (DriDanube). АРСО је иначе регионални центар за сушу и центар за калибрацију инструмената. Наши стручњаци су били на едукацији и радионицама из области праћења суше а и калибрације. Босна и Херцеговина је такође кроз пројекат добила калибрациони сет, с којим се сада врши калибрација метеоролошких инструмената за притисак и температуру.
Највећа помоћ АРСО нашим институцијама била је у вријеме и након поплава 2014. године, анализом поплавног таласа на ријеци Босни кроз хидролошки модел.
Тренутне активности од интереса за све три институције се одвијају у оквиру два пројекта СаваХис и пројекта израде прогнозног модела за поплаве у сливу ријеке Саве, те припрема за први састанак већ поменутог Пројекта&nbsp; DriDanube.', 'Потписан Меморандум о разумијевању између АРСО (Словенија) РХМЗ Републике Српске и ФХМЗ Федерације БиХ', 'project', 'http://demo.theme-junkie.com/mymedic/files/2016/07/blog_07.jpg', null, '2017-02-03 10:03:55', null, null, 22, 1618);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (127, '(05. и 06. марта 2015.године) одржан је први састанак пројекта помоћи Финске Владе и Финског метеоролошког института хидрометеоролошким заводима БиХ и Србије.
Реализација помоћи (донаторства) Финског Метеоролошког института и Финске Владе се проводи кроз пројекат: „Rehabilitation and Modernization of the Hydrological and Meteorological Observing Network and Data Exchange Procedures in Serbia and Bosnia and Herzegovina“. (Рехабилитација и модернизација осматрачке хидролошке и метеоролошке мреже,&nbsp; и процедура размјене података у Србији и Босни и Херцеговини (уз равномјерно учешће РХМЗ РС и ФХМЗ ФБиХ)“&nbsp;

Наиме, након катастофалних поплава у мају 2014.године, које су нанијеле штете и Републичком хидрометеоролошком заводу Републике Српске, Свјетска метеоролошка организација се заинтересовала за ситуацију у региону и замолила нас за извјештај о стању.&nbsp; Он је објављен на интернет страницама Свјетске метеоролошке организације са сликама потопљених метеоролошких заклона, инструмената и објекта метеоролошке станице Добој. Финска метеоролошка организација и њен директор Петри Талас (Petteri Taalas) су контактирали наш Завод и изразили жељу да нам помогну, као и ФХМЗ ФБиХ те РХМЗ Србије. Након низа консултација у вези избора опреме која је напотребнија за рехабилитацију метеоролошких и хидролошких мјерења на поплављеним подручјима, потписивања уговора, одобрења Финске Владе за издвајање средстава за помоћ (у износу од 400.000 Еура за три хидрометеоролошка завода РХМЗ Србије, ФХМЗ ФБиХ и РХМЗ Републике Српске) и уобличавања пројектног задатка, састанак петог и шестог марта у Београду представља почетак активности око набавке опреме. Очекивани завршетак&nbsp; инсталације и пуштање у рад дониране опреме, након прведене процедуре набавке коју ће спровести Фински метеоролошки институт из Хелсинкија.
На овај начин ће Републички хидрометеоролошки завод добити врло квалитетну хидролошку и метеоролошку опрему. Очекујемо да ће буџет пројекта омогућити куповину двије аутоматске метеоролошке станице, три хидролошке и још неколико аутоматских кишомјерних станица.
Први састанак пројекта је имао вема свечан карактер и одржан је на високом нивоу. Њему је присуствовао амбасадор Финске H.E. Pekka Orpana.
Његова Екселенија је отворила састанак и обратила се званичницима хидрометеоролошких завода (директорима: Проф.др Југослав Николић, РХМЗ Србије, Зоран Божовић РХМЗ РС и Алмир Биједић ФХМЗ ФБиХ), и свим присутним, говором који је садржавао ријечи пријатељства и жеље за што бржим опоравком од катастрофалних поплава. Изразио је наду да ће ова помоћ и међусобна сарадња допринијети даљем јачању веза и рада на питањима од заједничког интереса хидрометеоролошких институција.

Наставак састанка је био у виду презентација хидрометеоролошких завода о томе шта је учињено на рехабилитацији хидрометеролошких мјерења у области погођених поплавама, те о покренутим и припремљеним пројектима везаним за јачање система одбране од поплава.
Трећи дио састанка је био договор око процедура за набавку предложене хидрометеоролошке опреме и рокови за извршење. Сви смо се сложили да је састанак био веома конструктиван и успјешан.', 'Помоћ Финске Владе и Финског метеоролошког института хидрометеоролошким заводима у БиХ (РХМЗ РС и ФХМЗ ФБиХ) и Србије', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/meeting-strangers.jpg', null, '2015-03-07 10:36:07', null, null, 22, 1561);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (128, '<!-- wp:paragraph -->
<p>Од 5 до 6 новембра 2015 године у Букурешту је одржана четрнаеста конференција директора  xидрометеоролошких завода југоисточне Европе (ICSEED-14) </p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>ICSEED13 као што је познато одржан је у Бањалуци. У периоду до одржавања новог састанка РХМЗ Републике Српске је био предсједавајући Завод односно активно је учествовао у спровођењу Закључака са конференције у Бања Луци и учествовао у припреми овогодишњег састанка.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>И даље је ово остао неформалан, али веома битан скуп директора НХМСс  на којем су директори националних хидрометеоролошких завода изложили своје приоритете и проблеме, те начине за остваривање међусобне сарадње. Тиме је регија југоисточне Европе остала добар примјер сарадње који може послужити и другим срединама.  Један од основних закључака прошлогодишње конференције а и препорука је била да се на састанцима све мање користи презентација као начин комуницирања већ да се успоствља живи дијалог и дискусија уз дефинисане најважније теме састанка. У том духу је и одржан овај састанак. Теме о којима се дискутовало ове године биле су везане за базе података, њихов квалитет и заштићеност, допринос у ЕУМЕТНЕТ-у, тренинзи везани за сателитску метеорологију, пројекат глобалне обраде података и системи прогнозе, те демонстрациони пројект  прогнозе опасних временских ситуација.(Global Data-processing and Forecasting System (GDPFS) &amp; Severe Weather Forecasting Demonstration Project (SWFDP): Requirements for a SWFDP Regional Subproject).</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Директор ECOMET-а је изложио историју ове институције и њене циљеве у будућности. Ова институција је формирана 1995.године као  економски интересна  група земаља,  по белгијском закону, будући да се налази у Бриселу. Њених 25 чланица се залаже за најширу доступност основних метеоролошких података како би се они користили у разне сврхе. ECOMET Каталог Вам даје потпуну информацију о расположивим подацима и производима, њиховој цијени и лиценцијским условима. У порасту је број информација доступни без накнаде. Због специфичности  ситуације у земљама југоисточне Европе, које се односе на недовољне буџете за мониторинг, те чињеницу да су већина Завода непрофитабилне институције при државним администрацијама, давање података без надокнаде је упитна. Дискусија је била садржајна и дуга, будући да је ово питање свима актуелно. Већина се сложила да политика података буде отворена, али да се подаци могу давати само по одређеним правилима и уз надокнаду. Основна одбрана ове тезе јесте то што све земље плаћају велике износе чланарине за чланство у ЕУМЕТСАТ-у, ЕУМЕТНЕТ-у и другим метеоролошким европским институцијама.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>(GDPFS) и SWFDP су имплементирани у неким регионима Азије и Африке. Изложен је концепт пројекта и договорено је да се до половине сљедеће године направи концепт нота за регион југоисточне Европе (Ata HUSSAIN-Project Coordination Officer). GDPFS је мрежа оперативних центара широм свијета којима управљају СМО чланице. Његова сврха је,да  у радним (оперативним) условима,  ставе на располагање СМО чланицама, договорене производе и услуге које се односе на вријеме, климу, воду и животну средину, како би институције на што адекватнији начин извршиле своју законом дефинисану улогу: прибављање метеоролошких информација у сврху спашавања живота, добара и очувања животне средине.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Директор региона 6 Европа (RA VI), Иван Чачић изложио је приоритете за наредни период, кроз опис оперативног плана и одлуке СМО са овогодишњег 17 конгреса. Спровођењее активности су распоређене према Нацрту Оперативног плана за период  2016 - 2019 шта је консолидовано са Нацртом</p>
<!-- /wp:paragraph -->', 'Неформална конференција директора хидрометеоролошких сервиса из југоисточне Европе', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/vrbas-1.jpg', null, '2015-11-11 12:37:19', null, null, 22, 1580);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (129, '<!-- wp:paragraph -->
<p>У периоду од 15-18 октобра 2012 године у Загребу је одржан курс о одрживом управљању наносом у сливу ријеке Саве. Курс је одржан у организацији Међународне комисије за ријеку Саву. На курсу су експерти из САД, Белгије и Холандије одржали предавања о одрживом управљању наносом у теорији и могућностима примјене ових принципа на регион ријеке Саве. Представници земаља из слива Саве су изнијели податке којима се располаже, па је тако представник Републике Српске, Зоран Лазић, Агенција за воде обласног ријечног слива Саве, истако да у БиХ не постоји мониторинг наноса и да ово стање треба хитно мијењати. Такође је нагласио да је у Републици Српској у току израда мапа ерозије на основу којих ће се стећи увид у којим подручјима и у којој мјери треба мјерити нанос.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Овај курс је био почетак, односно иницијални састанак везан за управљање наносом у сливу Саве. Следећи корак би требао да буде израда Водича за одрживо управљање наносом на основу закључака који су изнијети на курсу. Овај Водич би требало да да смјернице појединим институцијама и земљама у сливу на који начин се врши управљање наносом. Протокол о управљању наносом је документ који је у припреми у Савској комисији и који би, кад се усвоји, требао да да правну основу за одрживо управљање наносом као и успостављање мониторинга.</p>
<!-- /wp:paragraph -->', 'Управљање наносом', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/0709a174632819efe2aa694088ce89eb096a9725.jpeg', null, '2018-09-11 21:52:26', null, null, 22, 2077);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (130, '<!-- wp:paragraph -->
<p>

Пројекат је покренут у организацији међународне комисије за ријеку Саву и хидрометеоролошких служби из слива Саве у циљу израде хидролошког модела који би у догледно вријеме требао да почне да се користи на цијелом сливу Саве. Идеја пројекта је таква да сви подаци који су на располагању у сливу уђу у математички модел чији крајњи продукт би требао да буде прогноза протицаја у одређеним профилима. У калкулације ће ући сви расположиви хидролошки и метеоролошки параметри као и и режими рада хидроакумулација. Хидролошки модел ради консултантска кућа COWI уз сарадњу локалних експерата хидрометеоролошких служби из региона. Модел би до краја 2012 године требао да буде на располагању хидрометеоролошким службама из слива Саве које ће извршити верификацију и оперативно коришћење модела.

</p>
<!-- /wp:paragraph -->', 'WATCAP (Water and Adoptation Climate Plan for the Sava River Basin)', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/0709a174632819efe2aa694088ce89eb096a9725.jpeg', null, '2018-09-11 21:54:52', null, null, 22, 2080);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (131, '<!-- wp:paragraph -->
<p>Пројекат ДриДанубе (суви Дунав) се остварује кроз ИПА пројекте део Интерег, Дунавски Транснационални Програм (Interreg-Danube Transnational Programme).</p>
<!-- /wp:paragraph -->

<!-- wp:image {"id":1295,"align":"center"} -->
<div class="wp-block-image"><figure class="aligncenter"><img src="http://rhmzrs.com/wp-content/uploads/2018/09/slika1.png" alt="" class="wp-image-1295"/></figure></div>
<!-- /wp:image -->

<!-- wp:paragraph -->
<p>Пројекат води АРСО: Агенција за заштиту животне средине Словеније. У пројекат су укључене иституције из седам земаља чланица Европске Уније као и институције из Србије, Црне Горе и Босне и Херцеговине. Републички хидрометеоролошки завод Републике Српске учествује у пројекту као ИПА партнер из Босне и Херцеговине.</p>
<!-- /wp:paragraph -->

<!-- wp:image {"id":1296,"align":"center"} -->
<div class="wp-block-image"><figure class="aligncenter"><img src="http://rhmzrs.com/wp-content/uploads/2018/09/slika2.jpg" alt="" class="wp-image-1296"/><figcaption></figcaption></figure></div>
<!-- /wp:image -->

<!-- wp:paragraph -->
<p>Главни циљ ДриДанубе пројекта је повећање капацитета управљања ризиком од суше у региону Дунава. Пројекат има за циљ да помогне свим заинтересованим странама које су укључене у управљање сушом да постану ефикаснији током реаговања на сушу у ванредним ситуацијама као и да се боље припреме за појаву наредне суше.<br/><br/></p>
<!-- /wp:paragraph -->

<!-- wp:spacer {"height":20} -->
<div style="height:20px" aria-hidden="true" class="wp-block-spacer"></div>
<!-- /wp:spacer -->

<!-- wp:heading {"level":4} -->
<h4>Од реактивног до проактивног управљања сушом</h4>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>Тренутно управљање сушом је реактивно, бави се углавном губицима и штетом која је настала од суше, сарадња између кључних актера није на завидном нивоу, а формално законодавство углавном не постоји. Проактивни приступ са друге стране узима у обзир превенцију од суше, ублажавање и смањење рањивости, планирање и спремност на појаву суше. Фокус се премешта са опоравка од последица од суше на заштиту од појаве суше тј. од кризног управљања на управљање потенцијалним ризиком.</p>
<!-- /wp:paragraph -->

<!-- wp:spacer {"height":20} -->
<div style="height:20px" aria-hidden="true" class="wp-block-spacer"></div>
<!-- /wp:spacer -->

<!-- wp:heading {"level":4} -->
<h4><br/>Очекивани исходи</h4>
<!-- /wp:heading -->

<!-- wp:paragraph -->
<p>Један од главних производа пројекта ће бити Кориснички сервис за сушу који ће омогућити прецизније и ефикасније праћење суше и благовремено рано упозорење. Сервис ће интегрисати све доступне податке, укључујући и велики број најновијих производа за даљинску детекцију суше (сателитски продукти).<br/><br/>ДриДанубе ће ускладити тренутно разнолике методологије за процену ризика и утицаја суше које се користе, а нова медотологија ће бити засноване на постојећим достигнућима у земљама учесницима и на смерницама ЕУ у оквиру механизама за Цивилну заштиту.<br/><br/>Садашње споро реаговање током суше биће убрзано са побољшаним процесом доношења одлука у свим деловима циклуса управљања суша (праћење-процена угрожености-одговор-опоравак- спремност), а које ће ојачати капацитете свих актера на различитим нивоима. То ће довести до повећања свести на спремност одбране од суше широм Дунавског региона.<br/><br/>Главни очекивани резултати ДриДанубе пројекта су побољшање хитне реакције на сушу и боља сарадња међу оперативним службама и органима у одлучивања у Подунављу на националном и регионалном нивоу.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Иницијални састанак свих учесника ДриДанубе пројекта, Љубљана 15.03.2017.</p>
<!-- /wp:paragraph -->

<!-- wp:image {"id":1298,"align":"wide"} -->
<figure class="wp-block-image alignwide"><img src="http://rhmzrs.com/wp-content/uploads/2018/09/slika3-1.jpg" alt="" class="wp-image-1298"/></figure>
<!-- /wp:image -->', 'Пројекат Дриданубе - Dri Danube', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/0709a174632819efe2aa694088ce89eb096a9725.jpeg', null, '2018-09-10 13:10:49', null, null, 22, 1292);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (132, '<!-- wp:paragraph -->
<p>UNDP (United Nations Development Programme) у сарадњи са релевтним институцијама у БиХ ради на изради Стратегије за ниско-карбонски развој и Стратегију пролагођавања на климатске промене.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Босна и Херцеговина предузима неопходне кораке у рјешавању питања климатских промјена на свим нивоима. Овај приступ обухвата два одвојена али уско повезана процеса развоја: прилагођавање на климатске промјене и ниско-карбонски развој. Климатске промјене се у Босни и Херцеговини (БиХ) све више сматрају питањем од стратешког значаја, нарочито од стране научне заједнице и одговорних институција. Љетне температуре су се повећале у одређеним мјестима и до 1,2Ц у односу на прошле декаде и шема падавина је измјењена . За разлику од многих других проблема који се тичу животне средине, утицаји климатских промјена нису географски везани за узроке. Тако да, иако БиХ има најниже емисије гасова стаклене баште по глави становника у Европи, климатске промјене се већ осјете у Босни и Херцеговини, а предвиђања су таква да се највеће климатске промјене у Европи заправо и очекују у јужноевропским земљама .</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Управо због великог утицаја који климатске промене имају на наш регион, у току је израда стратегија које би ублажиле утицаје климатских промена и упутила на најбоља решења за адатпатицу на постојеће промене.</p>
<!-- /wp:paragraph -->', 'Стратегија нискокарбонског развоја и Стратегија прилагођавања на климатске промене', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/Klimateske-promjene.jpg', null, '2018-09-10 13:03:50', null, null, 22, 1278);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (133, 'У оквиру активности Развојног програма Уједињених нација (УНДП) кроз реализацију пројекта „Иницијатива за смањење ризика од катастрoфа у БиХ“, организована је  од 07. до 09.12.2014. године студијска посјета Шпанији  за чланове Одбора за организовање 2. Конференције Платформе за смањење ризика од катастрофа БиХ, директоре ентитетских хидрометеоролошких завода, директоре ентитетских управа цивилне заштите и директора Одјељења за јавну безбједност Дистрикта Брчко.', 'Студијска посјета Мадрид', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/Prirodne-nepogode.jpg', null, '2014-12-18 08:37:07', null, null, 22, 1554);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (134, '<!-- wp:paragraph {"fontSize":"regular"} -->
<p class="has-regular-font-size"><strong>24-25. новембар 2014. године, Тирана (Албанија)</strong></p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Све земље учеснице су у претходном периоду именовале чланове националних тимова, који су сачињени од кљуди запослених у различитим Минстратсвима блиских климатским промјенама (као носиоцима израде стратегија на нивоу сваке државе) као и технички стручна лица који су битни за израду Стратегије о адаптацији на климатске промјене.</p>
<!-- /wp:paragraph -->

<!-- wp:paragraph -->
<p>Идентификовани су сектори у земљама Западног Балкана и Турске које су најрањивије на климатске промјене, а то су: воде, биодиверзитети, пољопривреда, шумарство, туризам, културно насљеђе и здравље људи.<br/>Многе земље су већ погођене климатским промјенама, укључујући земље Западног Балкана и Турске. Ове земље се сматрају веома рањивим и очекује се да ће се осјетити ефекти повећања температуре и прекида у њиховим падавинским режимима, праћено са низом екстремних догађаја, укључујући суше, поплаве, топлотни таласе, олујне вјетрове и шумски пожаре.<br/>Очекивани резултати радионице су:</p>
<!-- /wp:paragraph -->

<!-- wp:list -->
<ul><li>Иницирање и успостављање национаних тимова за адаптацију на климатске промјене земаља Западног Балкана и Турске.</li><li>Усаглашавање и хармонизација пробне информативне мреже националних тимова за адаптацију на климатске промјене земаља  Западног Балкана и Турске.</li><li>Успостављање кооперације и координације између власти у земљама  Западног Балкана и Турске у подручју акција климатских адаптација.</li><li>Повећање (кораци за унапређење) акција планирања адаптација на климатске промјене у земљама Западног Балкана и Турске.</li></ul>
<!-- /wp:list -->', 'Радионица ECRAN пројекта „National Climate Adaption Policies and Legislation”,', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/Toplota.jpg', null, '2014-12-08 13:18:09', null, null, 22, 1548);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (135, 'Завршна конференција OrientGate пројекта  (или другим ријечима именована: мрежа за интеграцију климатских знања у политици и планирању) је одржана у Lecce, Italy,  December 2 and 3, 2014. ОриентГате Пројекат је имао  за циљ да спроведе заједничке и координисане акције климатске адаптације широм југоисточне Европе (СЕЕ).', 'Финални састанак Пројекта ОриентГате, 24-26 новембар, Леће, Италија', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/uprava_Big.jpg', null, '2014-12-07 15:42:57', null, null, 22, 1549);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (136, '', 'Завршни састанак пројекта  "Изградња отпорности на катастрофе на Западном Балкану и Турској".', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/uprava_Big.jpg', null, '2014-10-18 10:32:24', null, null, 22, 1529);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (137, 'Смањење ризика од природних непогода је најприоритетнији задатак свих земаља западног Балкана и Турске. То је један од сегмената пројекта: Building Resiliance to Disasters in Western Balkans and Turkey. Након катастрофалних поплава у региону: Србија, Хрватска и Босна и Херцеговина (Република Српска и Федерација Босне и Херцеговине), показало се да пројекат, који се спроводи већ 5 година, има своју потпуну оправданост. То нас обавезује да до његовог краја (15 октобар 2014) донесемо што квалитетније документе, који ће унапредити регионалну сарадњу и довести до успостављања функционалног регионалног мултихазарног система ране најаве. У том смислу Национални Хидрометеоролошки сервиси имају истакнуто мјесто и обавезу, будући да велики дио непогода се односи на њихов дјелокруг рада.', 'Одржан састанак:  Дизајнирање мулти хазардног система ране најаве хармонизованих Националних система ране најаве', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/uprava_Big.jpg', null, '2014-09-13 09:10:36', null, null, 22, 1428);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (138, 'У периоду од 09. до 19. јуна 2014. године у Израелу, Бет-Даган и Шефајиму, одржан је Интернационални курс на тему „Climate change and agriculture“ у организацији Израелске агенције за интернационални развој кооперације (Министарство спољних послова) у сарадњи са Метеоролошким заводом Израела, а под покровитељством Свјетске метеоролошке организације.', 'Интернационални курс "Климатске промјене и пољопривреда"', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/9C3k9lMaHR0cDovL29jZG4uZXUvaW1hZ2VzL3B1bHNjbXMvWXpJN01EQV8vZjlmZmZhM2UzYjkzMWI2M2I1ODRmOTA0NTAyM2MyNWMuanBlZ5GTAs0C5ACBoTAB.jpg', null, '2014-06-26 09:50:11', null, null, 22, 1523);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (139, 'У Атини је одржан састанак свих представника институција које воде пројекат (CMCC, REC), институција земаља учесница и корисника ИПА средстава (пројект партнера). Оваква периодична окупљања користе сумирању активности и њиховом јавном презентовању, те договарању око активности које би требале да се изврше у наредном периоду пројекта.', 'Одржан састанак управног одбора пројекта ORIENTGATE,  6 и 7 маја 2014 године у Атини, Грчка; Project Steering Committee Meeting', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/uprava_Big.jpg', null, '2014-05-11 06:38:22', null, null, 22, 1518);
INSERT INTO rhmzrs.posts (id, html_content, title, type, thumbnail_url, metadata, created_at, updated_at, deleted_at, page_id, id_old) VALUES (140, 'У Бањој Луци је 15. и 16. априла одржан завршни састанак активности везаних за хидрологију ИПА пројекта „Јачање отпорности на природ непогоде земаља западног  Балкана и Турске“  . Републички хидрометеоролошки завод је био домаћин састанка а покровитељ Свјетска метеоролошка организација', 'Финални састанак: „Побољшање управљања хидролошким подацима и процедурама размјене", Бања Лука 15-16 април 2014', 'project', 'http://rhmzrs.com/wp-content/uploads/2018/09/9C3k9lMaHR0cDovL29jZG4uZXUvaW1hZ2VzL3B1bHNjbXMvWXpJN01EQV8vZjlmZmZhM2UzYjkzMWI2M2I1ODRmOTA0NTAyM2MyNWMuanBlZ5GTAs0C5ACBoTAB.jpg', null, '2014-04-16 10:10:11', null, null, 22, 1512);

