<x-main-layout>
    <section class="wrapper bg-light angled">
        <div class="container py-14 py-md-16">
            <div class="row">


                <div class="col-lg-12 col-xl-12 col-xxl-12x">

                    {{-- TODO: razmisliti o ovom prikazu bez escape-ovanja, nije bas bezbjedno --}}
                    <h1 class="fs-32 text-uppercase text-line text-primary mb-3">Услови коришћења</h1>
                    <div class="wp-block-columns has-1-columns">
                        <div class="wp-block-column">
                            <div style="height:30px" aria-hidden="true" class="wp-block-spacer"></div>
                            <h4>ПРИХВАТАЊЕ ОПШТИХ УСЛОВА КОРИШТЕЊА</h4>
                            <p>Овдје дефинисане одредбе („Услови кориштења“) односе се на кориштење web страница www.rhmzrs.com, као и свих овдје понуђених садржаја. Кориштењем ових web страница и понуђених садржаја прихватате све услове које је дефинисао Републички хидрометеоролошки завод, Пут Бањалучког одреда бб, Бања Лука, Република Српска (у даљем тексту Завод).&nbsp;<br>Завод услове кориштења може повремено ажурирати, па Вас молимо да их с времена на вријеме провјерите. Ваше кориштење ових web страница и након ажурирања подразумијева Ваш пристанак на такве модификоване услове. Ако се с овим Општим условима кориштења не слажете, нисте овлаштени за приступ и кориштење ових web страница и понуђених садржаја на њима.</p>
                            <div style="height:30px" aria-hidden="true" class="wp-block-spacer"></div>
                            <h4>АУТОРСКА ПРАВА (COPYRIGHT)</h4>
                            <p>Завод има ауторско право на садржај ових web страница. Од стране Завода сте овлаштени за преглед, преузимање, испис, копирање, дистрибуирање и употребу садржаја објављеног на овим wеб страницама ако су задовољени сљедећи услови: нису учињене никакве модификације без претходног писменог одобрења Завода и материјали се користе само у сврху информисања, те у личне или некомерцијалне сврхе.&nbsp;<br>Свако прегледање, преузимање, употреба и др. било којег документа објављеног на овим web страницама, подразумијева Ваше прихватање Општих услова кориштења ових web страница.&nbsp;<br>Ако се с изложеним Општим условима кориштења не слажете, свако прегледавање, преузимање, копирање или просљеђивање садржаја, било електронским или неким другим путем, није Вам допуштено. Ако сте заинтересовани за употребу ових web страница икако другачије од горе описаног, молимо контактирајте Завод путем контакт информација објављених на овим web страницама.</p>
                            <div style="height:30px" aria-hidden="true" class="wp-block-spacer"></div>
                            <h4>ИЗМЈЕНА ИЛИ ДОПУНА САДРЖАЈА/УКИДАЊЕ СЕРВИСА/WЕB СТРАНИЦА</h4>
                            <p>Завод задржава право измјена и допуна садржаја на web страницама Завода без претходне најаве. Садржај на web страницама Завода се редовно ажурира.<br>Завод има право у било које вријеме и из било којег разлога модификовати или укинути ове web странице или web услуге које путем њих нуди, са или без претходног обавјештења. Завод неће бити одговорно ни Вама нити некој трећој страни за промјену или укидање било које од ових web страница или web сервиса. Ставке ових Општих услова кориштења су важеће упркос могућем укидању ових web страница или понуђених web сервиса.</p>
                            <div style="height:30px" aria-hidden="true" class="wp-block-spacer"></div>
                            <h4>ЛИНКОВИ</h4>
                            <p>Завод у свом садржају има линкове за друге web странице или изворе. Завод НИЈЕ одговоран за текстуални и/или рекламни садржај, односно за производе који су на тим web страницама/изворима понуђени, а НИЈЕ одговорно нити за садржај који је путем њих доступан, могућност кориштења или тачност ових садржаја. Линкове користите на личну одговорност.</p>
                            <div style="height:30px" aria-hidden="true" class="wp-block-spacer"></div>
                            <h4>ИЗУЗЕЋЕ ОД ОДГОВОРНОСТИ</h4>
                            <p><strong>ЗАВОД НЕ ГАРАНТУЈЕ:</strong></p>
                            <ul><li>да је садржај на овим wеb страницама ослобођен од грешака или погодан за сваку намјену;</li><li>да ће ове wеb странице или wеb услуге функционисати без грешака или прекида;</li><li>да ће бити одговарајући за ваше потребе, односно намјераване употребе;</li><li>да кориштење таквог садржаја неће нарушавати патенте, ауторска права, заштитни знак или остала права неке треће стране;</li></ul>
                            <div style="height:30px" aria-hidden="true" class="wp-block-spacer"></div>
                            <h4>ПРЕСТАНАК КОРИШТЕЊА</h4>
                            <p>Завод ни у ком случају никоме није одговоран за било какву директну, индиректну, посебну или посљедичну штету од употребе ових wеb страница, укључујући, без ограничења, губитак добити, прекид у раду, губитак програма или других података на вашим системима за обраду података или другачије, чак и кад смо изричито обавијештени о таквим штетама.</p>
                            <div style="height:30px" aria-hidden="true" class="wp-block-spacer"></div>
                            <h4>МОДИФИКОВАЊЕ ОПШTИХ УСЛОВА КОРИШТЕЊА</h4>
                            <p>Било какве измјене и допуне ових Општих услова кориштења неће бити важеће ако исте нису објављене од стране Завода на овим&nbsp;<a href="https://pharmacie-hommes.fr/">web</a>страницама. Свака измјена објављена на овим web страницама од стране Завода одмах постаје важећа, а свако даље кориштење ових web страница или понуђених web услуга подразумијеваће Ваше прихватање измијењених одредби.</p>
                            <div style="height:30px" aria-hidden="true" class="wp-block-spacer"></div>
                            <h4>Власник ових web страница је:</h4>
                            <p><strong>Републички хидрометеоролошки завод</strong><br>Пут Бањалучког одреда бб<br>Бања Лука<br>Република Српска<br></p>
                            <div style="height:30px" aria-hidden="true" class="wp-block-spacer"></div>
                            <p>Све упите који се односе на ове Опште услове кориштења можете упутити на горе наведену адресу или нас контактирати путем обрасца на страници&nbsp;<a href="https://rhmzrs.com/%D0%BA%D0%BE%D0%BD%D1%82%D0%B0%D0%BA%D1%82%D0%B8.html">контакти</a>.&nbsp;<br>Захваљујемо Вам се на посјети и кориштењу наших web страница.</p>
                            <p>Сви документи постављени на веб страницу су информативног карактера, те се не сматрају званичним документима Завода.</p>
                        </div>
                    </div>

                </div>
                <!-- /column -->

            </div>
            <!-- /.row -->
        </div>
        <!-- /.container -->
    </section>
</x-main-layout>
